!
$
%
(
)
,
-
.
. .
..
...
/
0
0,0
0,05
0,2
0.25
0.5
00
000
001
01
0111
01177046565
01180265717
014
02
021 1500755
021 2927
022 - 2033172
022 - 2038829
022 6011539
03036001961
0361 9009796
04.00
05
0561 7697
06.46
07
07.00
07.30
07:00
08.00
08114728664
08137774484
08156189559
08229746181
08524968235
08569030856
08572727278
08586872540
08:30
09
09.00
09:00
09:15
09:20
1
1,1
1,5
1.000
1.2
1.281
1.30
1.5
1.75
1.920
10
10,000
10.00
10.000
10.10
10.17
10.29
10.30
100
100,000
100.000
1000
1000 - 3000
10000
1001
100k
100x
101
1010128
102,36
10271107471
106
109
10k
10th
10x
11
11,9
11.30
110
1149
115
115000
11647925
117
11an
12
12.000
12.05
12.15
12.30
12.500
12.55
120
1200
12000
120k
123
125
1250
12736829
128
12k
12v
12va
13
13,5
13,500
13.000
13.08
130
131
132
13500
13591191
13591905
1368
14
14.00
14.000
14.05
14.15
14.30
140
14000
142
1439
147
147.500
148
14nov
15
15.000
15.35
150
150.000
1500
1500 - 6339
15000
1500046
1500600
15074001951
150k
150rb
154
155
15k
15m2
16
16.00
16.35
160
1603
168
17
17.00
17.48
17.500
170
17000
17030
17058286832
17058435154
17059911732
171
174
1764
18
18.00
18.000
1800an
18060419501
18061091444
185
185.379
18500
186
18:00
18:52
18k
18th
19
19.00
19.25
19.30
19.500
190
190.000
190k
1920an
1922
1923
1940 - 1970
1945
1950
19500
1953
1955
1964
1970an
1976
1978an
1979
1981
1990an
1993
1994
1996
1998
1999
1a
1in
1st
1th
1th10
1x
1x24
2
2,5
2,7
2.000
2.010
2.125
2.499
2.5
2.910
20
20.00
20.000
200
200.000
200.001
2000
2001
20012
2002
2003
2004
2007
2007an
2008
2009
200k
2010
2011
2012
2013
2013824
2014
2015
2016
2017
2017111
2018
2018010
2018091
2019
202
2020
2023
2024
2025
2030
205.000
20:00
20k
21
21,000
21,4
21.00
21.000
21.30
21.818
210.000
2102
211
212
215
215k
22
22,5
22,6
22.00
22.000
220
22k
23
23,5
230.351
231.000
24
24,000
24000
243
245k
246
2497336
25
25,5
25.000
25.455
25.497
250
253360
25k
26
260juta
268
26th
27
27.5
27.500
270
2700t
28
28.000
28000
286
289
28k
29
29.000
2936631580
2968
2an
2baso
2hr
2i
2in
2lah
2nd
2pm
2pranata
2susun
2x
3
3.000
3.8
30
30.000
300
3000
300k
307
30k
31
31,3
31,5
313
32
32.000
33
33,3
34
35
35.000
350
350.000
350k
35k
36,9
360
363
37
3702190474
38
380
39
39.000
39rb
3:00
3d
3d2n
3i
3n
3x
4
4.30
4.5
40
40,000
40.000
40.500
400
400k
40141
40198
40k
4110015187
415253
42
43
43,1
430
44
44.545
441
45
45,000
45.000
4500
46
47
47.273
4718
47k
48
480
49,04
49.000
499
49k
4a
4an
4b
4d3n
4x
5
5,000
5.000
5.30
5.500
50
50,000
50.000
500
500.000
5000
500k
50k
51
5111
512
52
52,52
52.500
53
534.665
535.000
53org
54
543
544a2f94
55
55,000
55.000
5500
5617
57
58
58.000
590
597
5a
5box
5x
6
6.000
6.355
60
600
6000
6000an
60k
61
6221292655
6281283544
6281286503
6282198801
636
639
64
64k
65
65k
675
68
69
6x
6x8
7
7,5
7.00
7.30
7.500
70
70,1
70.000
700
7000
700k
70k
70ribuan
7106418181
72
73
75
75.000
750
7500
75k
77
77.000
775
780,1
8
8,5
8.20
8.30
8.500
80
80.000
800
800,000
8000
8010448045
808
818
82
835
85
85k
86
86th
878
88
885
8888
88k
89
9
9,8
9.000
9.5
9.55
90
90.000
900
9017
92
920
9210
925
93
936
95
95.000
958
96
968
97
97,6
98
98,11
9880988622
99
990.000
99359
9:30
9an
:
:/
::
;
<
=
>
?
Jakarta
__laugh__
__sad__
a
a-emas
a1
a6
a8
aa
aakan
aan
aapertizer
aas
ab
abad
abai
abaikan
abal-abal
abalon
abalone
abang
abang-abang
abbas
abc
abddurahman
abdi
abdillah
abdul
abdullah
abdurahman
abdurrahman
abg
abiiis
abis
abiz
able
abolhassan
abon
about
abrek-abrek
abs
absen
absolut
absolutely
abstain
abstrak
absurd
abu
abu-abu
abuba
abud
aburizal
abuy
ac
acak
acap
acapella
acapkali
acar
acara
acara-acara
acc
acceptable
accessories
accor
accoustic
ace
aceh
acer
achmad
aci
acl
acne
acoustic
action
acuan
acuh
acungan
acungi
acungkan
ad
ada
ada-ada
adab
adah
adalah
adalaha
adam
adams
adan
adaptor
adapun
adat
add
added
addictea
additional
ade
adegan
adegan-adegan
adeh
adek-adek
adem
adem-adem
adhi
adidas
adik
adil
adilan
adit
adl
adlah
adlaha
admin
administrasi
adonan
adorable
adpertensi
adu
aduan
aduh
aduhai
aduhay
aduk
aduuh
advan
advance
advantage
advisor
adzab
adzan
aebelum
aer
afa
afarat
afc
afdol
affogato
affordable
afghanistan
afrika
after
afternoon
afung
agak
agak-agak
agal
agama
agamis
agar
agaricpro
agatha
agen
agenda
agendakan
agihan
aglio
agoda
agresif
agresivitas
ags
agung
agus
agustus
agusyudhoyono
ah
ah2
ahaha
ahahha
aheyyy
ahimsa
ahir
ahkir
ahli
ahmad
ahmadiyah
ahog
ahok
ahoker
ahokers
ahokodokers
ahong
ahy
aib
aierra
aing
aini
air
airasia
airasiago
airlangga
airport
airy
aishah
aisyah
aj
aja
ajaib
ajak
ajakan
ajang
ajar
ajaran
ajaran-ajaran
aji
ajiibb
ajiibbb
ajiip
ajimaru
ajip
ajis
ajo
ajudan
ajukan
akademisi
akal
akal-akalan
akan
akang
akanketagihan
akar
akatsuki
akb
akbar
akh
akherat
akhir
akhiran
akhirat
akhirnya
akhlak
akhlaq
aki
aki-aki
akibat
akir
akmal
akmil
akomodasi
akrab
akses
aksesoris
aksi
aksi-aksi
aktif
aktifasi
aktifis
aktifitas
aktifkan
akting
aktivasi
aktivis
aktivitas
aktor
aktraksi
aktris
aku
akuarium
akui
akuisisi
akula
akulah
akulturasi
akun
akun-akun
akur
akurasi
akurat
akustik
akut
al
al-liwa
al-um
ala
ala-ala
alacarte
aladin
alah
alakadar
alam
alama
alamak
alamat
alami
alamiah
alamikan
alamin
alan
alangkah
alas
alasan
alasan-alasan
alaskan
alat
alat-alat
alay
album
alcohol
aldente
aldi
aldjufri
alergi
alexia
alexis
alfa
alfamart
alfan
alfatrex
alfian
alfredo
alhamdulilah
alhamdulillah
alhamdulillahirrabil
alhasil
ali
aliano
alias
aliatas
alih
alih-alih
alihkan
alim
alipay
aliran
alisjahbana
aliti
aliya
alkateri
alkitab
alkohol
all
allah
allahlah
allahu
allahuakbar
allamin
alli
alloh
allohuakbar
allsize
almaidah
almamater
almarhum
almond
almt
aloi
alot
alpian
alpokat
alpucinos
alpukat
alpuket
alquran
also
alternatif
altis
aluminium
alumni
alumunium
alun
alun-alun
alunan
alur
alutsista
alves
am
amal
amalan
aman
aman-aman
amanah
amanat
amanda
amankan
amaretto
amasing
amat
amatir
amazing
amazingasli
ambasador
ambek
ambiance
ambience
ambient
ambil
ambisi
ambisous
ambo
ambokue
ambokueh
ambon
ambook
ambruk
ambulans
amburadul
amciang
amen
amenities
amenu
america
american
americano
amerika
amien
amience
amin
aminef
aminkan
amir
amis
amit-amit
among
amp
ampai
ampas
ampe
ampela
ampera
ampitheater
ampla
amplop
ampuh
ampun
ampunan
amtenar
amunisi
an
anak
anak-anak
anakpun
analis
analisa
analisis
analogi
ananda
anang
anas
anasir-anasir
ancam
ancaman
ance
ancur
and
anda
anda-anda
andai
andalan
andaliman
andalkan
andan
andhika
andi
andika
andir
andong
andre
andrea
andri
android
aneh
aneh-aneh
aneka
anemia
angelina
angga
anggap
anggaran
anggarkan
anggir
anggota
anggrek
anggu
anggun
angin
angin-angin
angina
angka
angkahong
angkasa
angkat
angkatan
angket
angklung
angkot
angkuh
angkut
angkutan
angsio
angus
ani
aniaya
anies
aniesbaswedan
animasi
animation
animo
anindhiya
anis
anisha
anji
anjing
anjing-anjing
anjinglah
anjir
anjirlah
anjis
anjungan
anjurkan
anneka
annisatrh
anniv
anniversarry
anniversaru
anniversary
anniversay
announce
annoyed
anonim
another
ansharut
ansor
antapani
antar
antar-paslon
antara
antasari
antek
anteng
anteng-anteng
anthony
anti
anti-rizieq
antik
antikorupsi
antimo
anting
antisipasi
antiti
anton
antonius
antre
antrean
antri
antrian
antum
antusias
antv
anu
anugrah
anus
anw
anyar
anyep
anyir
aoo
ap2
apa
apa-apa
apa-apaan
apabila
apakah
apalagi
apalah
apapun
aparat
aparatur
apartemen
apasalah
apati
apatis
apbd
apbi
apbn
apec
apel
apelo
apertizwr
apes
api
apik
apin
apintel
apk
apl
aplikasi
aplouse
apo
app
appearance
appetiser
appetizer
appi
apple
appointment
appreciate
apps
apresiasi
april
aprkir
apung
aqidah
aqil
aqobah
aqua
ar
ara
arab
arabica
arah
arahkan
arang
arar
arb
arcamanik
architecture
ardianto
are
area
areal
arema
arena
areng
argentina
argumen
argument
ari
arianti
arief
ariel
arif
arifin
arik
arion
arip
aris
arisan
arisanmapan
aritonang
ark
arkeolog
arm
armando
armida
armor
army
arogan
arogansi
aroma
aroman
aromanis
aromateraphy
arpan
arrange
arrived
arsenal
arsip
arsitek
arsitektur
art
arta
artalyta
artha
arti
artificial
artifisial
artikel
artikle
artis
artiste
artistik
artworld
arumanis
arumi
arung
arus
arya
as
asa
asadullah
asah
asai
asal
asal-asal
asal-asalan
asalan
asalkan
asam
asan
asap
asas
asbak
asean
aseli
asem
asem-asem
asemmya
asep
aset
asi
asia
asian
asih
asiiiiin
asik
asin
asinan
asing
asirun
asisten
asix
asli
asliiiiii
aslilah
asma
asmara
asmat
asn
asoy
aspal
asparagus
aspek
aspirasi
asri
asrian
ass
astaga
astagah
astagfirullah
astaghfirullah
aston
asu
asuh
asumsi
asupan
asuransi
asus
aswad
asyik
asyik-asyik
asylum
at
ata
atandard
atang
atap
atas
atasan
atasi
atau
ataukah
ataupula
ataupun
ateis
atensi
ater
ateul
atheis
atheist
ati
atik
atlet
atlit
atm
atmosfer
atmosfir
atmosphere
ato
atraktif
atribut
ats
attendant
attention
attentive
attitude
attractive
attraksi
atu
atur
aturan
atv
au
audio
audit
aujubila
aul
aula
aung
aura
aurat
aurillac
aurora
aus
austin
australi
australia
australian
autentik
authentic
author
auto
autodebet
auvers
available
average
avocado
avon
awak
awal
awal-awal
awali
awaliyyun
awam
award
awareness
awas
awasi
aweh
awersome
awesome
awet
awhile
awi
awie
awiligar
awkward
axa
axe
axis
aya
ayah
ayam
ayam-ayam
ayang
ayat
ayat-ayat
ayem
ayi
ayo
ayok
ayolah
ayoo
ayu
ayun-ayun
ayunan
ayur
aza
azab
azan
azhar
azwar
b
b1
b2
ba
baanyaakk
bab
babad
babah
babak
babakaran
babat
babatnyaaa
babi
babinsa
babu
baby
baca
bacaan
bacang
bacem
bachsin
backhandindexpointingdown
backing
backpacker
backsound
backup
bacod
bacok
bacon
bacot
bacotan
bacthiar
bad
badai
badak
badan
badlah
badminton
bado
badrut
badung
badut
baekhyun
baeud
bagai
bagaikan
bagaimana
bagaimanapun
bagi
bagi-bagi
bagian
bagikan
bagimana
bagor
bagur
bagus
bagus-bagus
bagusan
bagusdi
bagusin
baguslah
baguus
bahagia
bahan
bahan-bahan
bahar
bahas
bahasa
bahaya
baheula
bahkan
bahu
bahwa
baik
baik-baik
baiklah
baiknya
bait
bajawa
bajigur
bajing
bajingan
bajingan-bajingan
baju
baju-baju
bajuri
bak
bakal
bakalan
bakar
bakar-bakar
bakar-bakaran
bakaran
bakat
bakau
baked
bakedrice
bakerokan
bakery
bakmi
bakmi-bakmi
bakmie
bakmio
bakmoi
bakmoy
bakpao
bakpau
bakrie
bakso
baktau
bakti
baku
bakul
bakut
bakuteh
bakuteha
bakwan
bala
bala-bala
balaca
balacan
balada
balado
balai
balairung
balance
balapan
balas
balasan
balaskan
balcony
bale
bale-bale
baleg
balesan
balet
bali
balibu
baligo
balik
balikpapan
balista
balita
baliu
balkon
balkoni
ball
ballen
ballotboxwithcheck
ballroom
balls
balogo
balok
balon
balotelli
baltika
balutan
bambang
bamboo
bambu
bamsoet
ban
banana
bancaan
bancakan
banci
band
banda
bandar
bandara
bandarlampung
banddung
bandeng
banding
bandingkan
bandit
bandng
bandoeng
bandrek
bandrex
bandros
bandung
bandungan
bandunh
bang
banged
bangeeed
bangeeet
banger
banget
bangetlah
bangets
bangga
bangga-bangga
banggai
banggakan
bangi
bangjapra
bangka
bangkai
bangkalan
bangkit
bangkitlah
bangkok
bangkotan
bangkrut
bangku
bangku-bangku
bangsa
bangsat
bangun
bangunan
bani
bani-bani
banisadr
banjar
banjarmasin
banjir
banjoer
banjur
bank
bank-bank
banking
banner
banser
bantah
bantahan
bantai
bantal
bantal-bantal
bantalan
bantat
banten
banteng
bantet
banting
bantu
bantua
bantuan
bantul
banua
banyaak
banyaakk
banyak
banyak-banyak
banyakan
banyakin
banyam
banyuwangi
bao
bapak
bapak-bapak
bapao
bapau
baperan
bapo
bar
bara
baracuda
baraga
barakallah
barakallahu
barakuda
baramundi
barang
barang-barang
barangkali
barat
baratan
barbecue
barbeque
barber
barberque
barbershop
barbie
barca
barcelona
barcode
bareng
bareng-bareng
barengan
baret
bareto
bari
baring
barisan
barista
barito
barm
barmil
barn
barokah
baron
baronang
barramundi
bartender
baru
baru-baru
baruan
barulah
barusan
basa
basah
based
basement
basi
basic
basir
basis
baskoro
baskso
basmi
baso
baso-baso
baso-basoan
basoan
basooo
baswedan
basyid
bat
bata
batagor
batagor-batagor
batak
batal
batalkan
batam
batang
batanghari
batas
batasan
batator
baterai
bateray
batere
bates
batik
batikpoker
batin
bato
batok
batokok
batox
batre
batrisyia
battery
battye
batu
batu-batu
batuk
batuk-batuk
batununggal
bau
bau-bau
bawa
bawa-bawa
bawaan
bawah
bawahan
bawain
bawakan
bawal
bawang
bawaslu
bayagor
bayam
bayan
bayangkan
bayar
bayaran
bayarin
bayarkan
bayi
bayu
bazar
baznas
bb
bbc
bbm
bbq
bbrapa
bbrpa
bc
bca
bcaklikpay
bday
bdo
bdop
be
bea
beach
beamingfacewithsmilingeyes
beancurd
bear
beasiswa
beatles
beautifull
beauty
bebagai
bebal
beban
bebas
bebaskan
bebatuan
bebek
bebeke
beben
beber
beberap
beberapa
beberes
beberkan
beberpa
bebungaan
bec
becak
becandaan
becek
becus
beda
beda-beda
bedah
bedain
bedak
bedakan
bedalah
bedebah
bedeng-bedeng
beeeeeeuuuh
beef
beehive
been
beer
beet
befungsi
begadang
begah
begal
begana
begawan
begini
beginilah
beginning
begitu
begituan
begitulah
begitupun
bego
begok
behel
behina
bei
bejad
bejat
bek
bekal
bekali
bekas
bekasi
bekeliling
beken
bekerja
bekerjasama
beking
bekingan
beku
bekukan
bel
bela
bela-bela
belacan
beladiri
belaga
belagu
belah
belahan
belain
belajar
belajarlah
belak
belaka
belakang
belakangan
belalang
belanda
belanja
belanjaan
belas
belasan
belepotan
beletok
belgareti
belgia
beli
beliau
beliin
belikan
belilah
belimbing
belitung
beliung
bella
belle
bello
bellva
belly
belok
belok-belok
belokan
belon
belt
belukar
belum
belur
belut
bembab
bemper
ben
benak
benamkan
benang
benar
benar-benar
benarkan
bencana
benci
bencilah
benda
benda-benda
bendahara
bendera
bendhara
bendungan
bene
benedict
benefits
bener
bengawan
bengis
bengkak
bengkoang
bengkok
bengkuang
bengkulu
bengong
benhil
bening
benjamin
benny
bensin
bentak
bentak-bentak
bentangkan
benteng
bento
bentrokan
bentuk
bentukan
bentunk
benua
benyamin
benzema
bepergian
ber
berac
beracun
berada
beradab
beradu
berafiliasi
beragam
beragam-ragam
beragama
berak
berakhir
berakohol
beraksi
beraktifitas
beraktivitas
beralama
beralamat
beralas
beralasan
beralaskan
beralih
beralkohol
beramai
beramai-ramai
beramal
berambut
beranda
berandal
beraneka
beranekaragam
beranekarasa
beranggapan
berangin
berangkat
berangsur
berani
beranjak
berantakan
berantem
berapa
beraroma
berarti
beras
berasa
berasal
berasap
berat
berati
beratmosfir
berawal
berbagai
berbagi
berbahan
berbahasa
berbahaya
berbaik
berbaju
berbakat
berbakti
berbanding
berbangga
berbanyak
berbasis
berbatasan
berbatu
berbau
berbaur
berbayang
berbayar
berbeda
berbeda-beda
berbekal
berbelanja
berbelok
berbentuk
berbeque
berbicara
berbincang
berbincang-bincang
berbintang
berbisnis
berbobot
berbohong
berbuah
berbuat
berbudaya
berbuka
berbukit
berbulan
berbumbu
berbunyi
berburu
bercampur
bercanda
berceceran
bercengkerama
bercengkrama
bercerita
bercirikhas
bercita
bercitarasa
berda
berdagang
berdaging
berdamai
berdampak
berdampingan
berdarah
berdarah-berdarah
berdarah-darah
berdasar
berdasarkan
berdasi
berdatangan
berdaulat
berdaun
berdaya
berdebat
berdebu
berdeda
berdedikasi
berdekatan
berdemo
berdempetan
berderetan
berdesain
berdesakan
berdiam
berdiameter
berdikari
berdiri
berdoa
berdomisili
berdonasi
berdua
berduaan
berduit
berduri
berebut
berebutan
beredar
berekreasi
berekspektasi
bereksplorasi
berembun
berempat
berenam
berenang
berencana
berendem
berenti
beres
beres-beres
beresiko
beresin
bereskan
beretika
berfaedah
berfikir
berfoto
berfoto-berfoto
berfoto-foto
berfoya-berfoya
berfungsi
bergabung
bergambar
berganti
berganti-ganti
bergantian
bergantung
bergantungan
bergaram
bergaya
bergegas
bergejolak
bergemericik
bergengsi
bergerak
bergeser
bergetar
bergiat
bergizi
bergoyang
berguna
berh
berhadapan
berhadiah
berhak
berharap
berharga
berhari-hari
berhasih
berhasil
berhati
berhati-berhati
berhati-hati
berhawa
berhemat
berhembus
berhenti
berhentikan
berhentilah
berhidung
berhubung
berhubungan
berhutang
beri
beribadah
berideologi
berikan
berikut
berilmu
berimbang
beringin
berinisiatif
berinovasi
berintegritas
berinteraksi
berisi
berisik
berisikan
berisitirahat
beristirahat
beristirehat
berita
berita-berita
berjaga
berjajar
berjalan
berjalan-jalan
berjam
berjam-berjam
berjam-jam
berjamaah
berjamur
berjanji
berjarak
berjauhan
berjejer
berjejeran
berjenis
berjihad
berjilbab
berjild-berjild
berjilid
berjilidlah
berjinah
berjiwa
berjualan
berjuang
berjubel
berjudul
berjumlah
berkaca
berkah
berkaitan
berkala
berkaldu
berkali
berkali-berkali
berkali-kali
berkalikali
berkarakter
berkarat
berkarya
berkat
berkata
berkata-berkata
berkecap
berkecepatan
berkedok
berkedudukan
berkelambu
berkelap
berkelas
berkeliaran
berkeliling
berkelit
berkelok
berkelok-berkelok
berkelok-kelok
berkelompok
berkeluarga
berkemampuan
berkembang
berkenan
berkendara
berkendaraan
berkepala
berkepanjangan
berkepribadian
berkeringat
berkerja
berkerut
berkesan
berkesempatan
berkhayallah
berkhianat
berkibar
berkicau
berkilah
berkisar
berkisaran
berkoalisi
berkoar-koar
berkompetisi
berkomunikasi
berkonfrontasi
berkonsep
berkonsepkan
berkontemplasi
berkontradiksi
berkorban
berkordinasi
berkostum
berksempatan
berkuah
berkualitas
berkuasa
berkuda
berkuliner
berkulit
berkumis
berkumpul
berkumpul-kumpul
berkunjung
berkunjunglah
berkuraaaaaaaang
berkurang
berkurrang
berkutik
berlabel
berlabuh
berlaga
berlagak
berlaku
berlalu
berlama
berlama-lama
berlangganan
berlangsung
berlanjut
berlantai
berlari
berlarut-larut
berlatar
berlawanan
berlebih
berlebihan
berlemak
berli
berlibur
berlima
berlimpah
berlinang
berlogo
berlokasi
berlomba
berloncatan
berlumpur
berlumut
bermacam
bermacam-macam
bermacet
bermacet-macet
bermain
bermain-main
bermakna
bermaksud
bermalam
bermalas
bermanfaat
bermanuver
bermasalah
bermedia
bermental
bermerek
bermerk
bermewah-mewah
bermimpi
berminat
berminyak
bermodal
bermodalkan
bermohon
bermoral
bermotif
bermoto
bermuka
bermula
bermunculan
bermusuhan
bermutu
bernaeka
bernalar
bernama
berng
berniat
bernilai
bernostalgia
bernuansa
bernyanyi
bernyanyi-nyanyi
berobat
berolahraga
berombongan
berontak
beroperasi
beroprasional
berotak
berpacaran
berpadu
berpagar
berpakaian
berpaling
berpartisipasi
berpasangan
berpasir
berpatutan
berpeluh
berpenampilan
berpendapat
berpendidikan
berpengalaman
berpengaruh
berperan
berpergian
berpesan
berpesta
berpetualang
berpihak
berpikir
berpikiran
berpindah
berpolitik
berpolitiklah
berposisi
berpotensi
berprasangka
berprestasi
berprikemanusiaan
berproduksi
berpunca
berpunggungan
berpusat
berputar
berputar-putar
berry
bersabar
bersabarlah
bersahabar
bersahabat
bersahaja
bersaing
bersalah
bersalju
bersama
bersama-bersama
bersama-sama
bersamaan
bersampan
bersanding
bersandiwara
bersangkutan
bersantai
bersantai-santai
bersantap
bersarang
bersari
bersatu
bersatulah
bersaus
bersebalahan
bersebelahan
bersebelahanlah
berseberangan
bersebrangan
bersedia
bersejarah
bersekolah
berselera
berselimut
berseliweran
berselonjor
bersemangat
bersembunyi
bersenjata
bersepakat
bersepuluh
berserak
berserakan
berserta
bersertifikat
bersetubuh
bersiap
bersiap-siap
bersiaplah
bersibuk
bersifat
bersih
bersih-bersih
bersihan
bersihkan
bersikap
bersikeras
bersikukuh
bersilaturahim
bersilaturahmi
bersimpuh
bersinar
bersisa
bersorban
bersosialisasi
berstandar
berstandard
berstatus
berstruktur
bersuara
bersuasana
bersumpah
bersusah
bersyariah
bersyukur
bersyukurlah
bertabiat
bertabur
bertahan
bertahap
bertahta
bertahun
bertahun-bertahun
bertahun-tahun
bertambah
bertandang
bertanggung
bertanggungjawab
bertanya
bertanya-tanya
bertarung
bertebaran
bertekad
bertekstur
bertema
bertemakan
berteman
bertempat
bertemu
bertemulah
bertenaga
bertengkar
bertentangan
bertepatan
bertepi
bertepuk
berteriak
berterima
bertetangga
bertidak
bertiga
bertindak
bertingkah
bertingkat
bertingkat-tingkat
bertiup
bertopeng
bertransaksi
bertubi-bertubi
bertugas
bertujuan
bertukar
bertumpuk
berturut-berturut
beruang
berubah
berubah-berubah
berubah-ubah
berujung
berukuran
berulang
berulang-ulang
berumur
berunjuk
beruntun
beruntung
berup
berupa
berupaya
berusaha
berusia
berutang
bervairasi
bervariasi
bervariatif
berwajah
berwarna
berwarna-warni
berwenang
berwibawa
berwisata
besaarr
besaarrrr
besan
besar
besar-besar
besar-besaran
besaran
besarkan
besarr
bese
beserta
besi
besih
besok
besok-besok
best
besties
bestik
bestir
besuk
besutan
bet
beta
betah
betapa
betawi
bete
betebaran
beterbangan
betina
betrayal
betul
betul-betul
betutu
betuuuul
beubeuk
beuddd
beuh
beuleum
beuuuh
beuuuuuh
beverage
beverages
beye
beyond
bff
bgd
bgst
bgtu
bhakti
bhayangkara
bhineka
bhinneka
bia
biadab
bianchi
biang
biar
biarkan
biarlah
biarpun
bias
biasa
biasa-biasa
biasa-biasanya
biasalah
biasanya
biasapun
biasaya
biawak
biaya
bibel
bibir
bibit
bicara
bicarakan
bicaralah
bidadari
bidakara
bidang
bievflees
big
bigbang
bigberry
bigul
bihbul
bihun
bijak
bijaksana
biji
bikin
bikinan
biksu
bila
bilah
bilamana
bilang
bilangan
bilangin
bilas
bilik
bilik-bilik
bilique
bill
billabong
billiard
billing
bima
bimbang
bimtek
bin
binasa
binasaah
binasakan
binatang
binatang-binatang
binatanglah
bincang
binder
bing
bingar
binggung
bingit
bingitts
bingitzzxz
bingkai
bingkisan
bingsu
bingung
bini
binkom
binong
binsar
bintang
bintang-bintang
bintaro
binti
biodata
biola
biosa
bioskop
bioskop-bioskop
bip
bir
birahi
bird
bireuen
biro
biro-biro
birokrasi
birokrat
birra
birthday
biru
biru-biru
birublitz
bis
bisa
bisa-bisa
biscuits
bising
biskop
biskuit
bisnis
bistik
bistro
bisu
bisul
bit
bitcoin
bite
bites
bitter
bitterbalen
bitterballen
biz
biznet
bjb
bk
bkii
bkpn
bkr
bl17116ga8k5inv
blablabla
black
black-black
blackberry
blackpaper
blackpapper
blackpepper
blake
bland
blanjatanpabeban
blbi
blencong
bleng
blepotan
bletoka
bleu
bleweran
blibli
blibli.com
blitz
block
blog
blogger
blok
blokir
blokiran
bloody
blu
bluberry
blubup
blue
blueberry
blueheart
blues
bluetooth
blunder
blus
blusukan
bmc
bmencoba
bmi
bnaget
bnayak
bnb
bndra
bni
bniquotes
bnywangi
board
boat
bobba
bobodoh
bobok
bobol
bobotoh
bobrok
boby
bocah
bocah-bocah
bocor
bocoran
bocorkan
bodas
bodi
bodilah
bodo
bodoamat
bodoh
bodoh-bodoh
bodohi
bodong
body
bodyfit
boedajangan
boediono
boedjangan
boejangan
boemi
bogana
bogerijen
bogerijn
bogor
bohlam
bohong
bohongan
bohongi
bohongin
boikot
bok
bokep
boker
bokong
boks
bola
bola-bola
bolak
bolak-balik
bolango
bold
bole
boleh
bolehlah
bolelah
bolognaise
bolognaize
bolong
bolt
bolu
bom
bombastis
bombay
bon
bonbin
bond
bondan
bondol
bone
boneka
bonekmania
bong
bongkar
bongkok
boni
bonjol
bonus
booked
booking
booking.com
bookingan
bookingkan
boolat
booming
boong
booster
boot
booth
bootloader
boowkk
bopeng
bordiran
boring
borma
borneo
bornga
boro-boro
boromeus
boros
borromeus
bos
bosan
bosan-bosan
boscha
bosen-bosen
boskuh
bosok
boson
boss
bosston
botak
botani
both
botol
botti
bottle
bouquet
boutiqe
boutique
bowl
bowling
bowls
bowo
box
boy
boyolali
bp
bpbat
bpjs
bpjskesehatanri
bpk
bq
brad
braga
bragacitywalk
bragaweg
brahim
brahma
brand
brandal
branded
branding
brankas
brantas
brast
bratwurst
bravo
bray
brbh
bread
break
breaker
breakfast
brebes
brem
brendi
brengos
brengsek
brevet
brew
brewing
brexit
bri
bridal
briefing
brigade
bright
brimob
brisket
british
brizik
brkalimt
bro
broadcast
broadcaster
broadway
broccoli
brocoli
brodway
broiler
broken
brokoli
bromo
brown
brownies
brownis
browser
browsing
brt
brule
brulee
brullee
brunch
brusceta
brussel
brutal
bryan
bsd
bsi
bsm
bssn
btc
btcher
btn
btpn
bts
bu
buah
buah-buahan
buahahaaa
buahbatu
buak
buang
buang-buang
buanyak
buanyakk
buas
buat
buat-buat
buatan
buatkan
buaya
bubar
bubaran
bubarkan
bubarkanfpi
bubat
bubble
bubblegum
bubbles
bubuk
bubur
bucher
bucket
budak
budaya
buddha
buddy
budged
budget
budha
budi
budidaya
budiwastono
buffalo
buffee
buffet
buffett
bugel
bugil
bugis
bui
buih
building
buingiits
bujangan
buk
buka
bukalapak
bukan
bukankah
bukanlah
bukber
bukin
bukit
bukit-bukit
bukti
buktikan
buku
bulak
bulan
bulan-bulan
bulanan
bulat
bule
bule-bule
bulgogi
bull
bulle
bully
buloh
bulu
buluh
buluk
bulukan
bulutangkis
bumbu
bumbu-bumbu
bumbuan
bumi
bumiwiyata
bumn
bun
buncis
buncit
buncit-buncit
bunda
bunda-bunda
bundar
bung
bunga
bunga-bunga
bungalow
bungkam
bungkus
bungkusan
bungsu
buni
buntel
buntil
buntu
buntung
buntut
buntuts
bunuh
bunyi
bupati
burangrang
burgendy
burger
burgundy
buritos
buritto
burjo
burkan
buronan
bursa
buru
buru-buru
buruh
buruk
burung
burung-burung
burung-burungan
bus
busa
busana
buset
bustro
busuk
busukkan
busway
buswetan
busyeng
but
buta
butcehr
butcher
butek
butek-butek
butik
butir
butiran
butter
butterfly
buttler
butuh
butuhkan
butut
butuuhh
buy
buyar
buyer
buzzer
bwa
bxb
by
bypass
byrn
c
c1000
c59
ca
cab
cabai
cabang
cabang-cabang
cabe
cabik-cabik
cabor
cabul
cabul-cabul
cabup
cabut
cacad
cacah
cacah-cacah
cacat
caci
cacing
cadangan
cadas
caesar
caf
cafe
cafe-cafe
cafee
cafer
cafetaria
caffe
cage
cagub
cah
cahaya
cahsback
caipo
cair
cairan
cairo
caisim
cak
cakap
cake
cakeepppp
cakep
cakka
cakkan
cakra
cakue
cakwe
calais
calamari
calamary
caleg
california
calista
call
called
callind
calling
callista
calo
calo-calo
calon
calon-calon
calvin
calzone
cambuk
camera
camilan
camkan
camping
campur
campur-campur
campuran
campurkan
campus
can
canai
cancel
cancellation
candi
candil
candle
candy
cane
canggih
canggu
cangkan
cangkang
cangkang-cangkang
cangkir
cannai
canopy
cantik
cantik-cantik
cap
capan
capcai
capcay
cape
capek
capek-capek
capekdech
capgomeh
capit
capjay
caplok
cappuccino
cappuchino
cappucino
cappuciono
capres
capruk
capsule
captain
capture
capuccino
capuchino
capucinno
car
cara
caramel
carat
caravan
carbonara
card
care
carefour
cari
cari-cari
carikan
carilah
carnival
carnivores
carolina
carrot
carte
caruban
carut
carvajal
cas
casabao
casablanca
casau
cascade
cash
cashback
cashier
cashless
casing
casio
casiu
cassandra
castor
castrol
casual
catalonia
catat
catatan
catching
catchplay
catering
catur
cause
cavendish
caves
caw
cawagub
cawang
cawangan
cawapres
cay
caysim
cb
cbg
cc
cd
ce
cebong
cebong-cebong
cebongers
cecunguk
cecurut
cedera
cederai
cegah
cek
cekak
cekatan
ceker
ceket
ceking-ceking
cekkan
ceko
celana
celebes
celebrate
celebration
celebrity
celeng
celengan
celimpungan
cellar
celup
cem-ceman
cemara
cemas
cemberut
cemburu
cemen
cemerlang
cemilan
cemilan-cemilan
cempaka
cemplung
cendana
cenderung
cendol
cendrawasih
cendrung
ceng
cengeh-cengehan
cengek
cengeng
cengkareng
cengkeh
center
centerpoint
central
centre
century
ceo
cepat
cepat-cepat
cepetan
ceplok
cepot
cepy
cerah
cerahkanlah
ceramah
cerdas
cerdik
ceremony
ceria
cerish
cerita
cermat
cermin
cerobong
cesar
cetak
cetek
ceu
cewek
cfc
cfd
cfu
cgv
ch
cha
cha-cha
chai
chain
chair
chalid
chamber
chamomile
champions
chan
channel
channel-channel
chantik
chaotic
chara
charcoal
charge
charger
charli
charliyan
charly
charm
charta
chasan
chasau
chasio
chasiu
chasiw
chatime
chatuchak
chay
chciken
cheaper
cheating
cheddar
cheese
cheeseburger
cheesecake
cheesecakes
cheess
cheesy
chef
chelsea
chemex
chen
chese
chesse
chessy
chewy
chi
chia
chiaken
chiba
chibi-chibi
chic
chicken
chiiiiirrs
chiinese
chiken
chil
child
chili
chilli
chills
china
chines
chinese
chinesefood
chinesse
chingkong
chintya
chiong
chip
chips
chirpified
chitato
chizza
chkcken
choc
chocholate
choco
chocolate
chocolatos
chofifah
choice
cholesterol
chop
chow
christoper
christopher
chuanki
ci
ciamik
ciamis
cianjur
ciater
ciba
cibabat
cibadak
cibeureum
cibinong
cibiuk
ciburial
cicadas
cicak
cicendo
cici
cicilan
cicipi
cicipin
cicu
cideng
ciduk
cie
cigadung
ciganea
cih
cihampelas
cihapit
cihideung
cihuuuy
cikampek
cikapundung
cikawao
cikeas
ciki
cikijing
cikole
cikur
cilaka
cilaki
cileungsi
cileunyi
cilieunyi
cilik
ciliwung
cilok
cimahi
cimandiri
cimanuk
cimb
cimbuleuit
cimenyan
cimory
cimplung
cina
cina-cina
cinaisasi
cincang
cincau
cincin
cincong
cineflex
cingcang
cingcau
cingkong
cingur
cinta
cintai
cintrong
cip
cipacing
cipaganti
cipanas
cipancing
ciparia
ciplak
ciplakan
cipratan
ciptakan
cipularang
circa
circus
cirebn
cirebon
cirebonan
cireng
ciri
ciri-ciri
ciroyom
cirrebon
cisangkuy
cisauk
ciseeng
cisitu
cita
cita-cita
citarasa
citarum
citi
citibank
cititrans
citiwalk
citra
citradream
city
citylight
citylink
citywalk
ciumbeleuit
ciumbuleuit
ciumbuluit
ciut
civil
ciwalk
ciwedei
ciwidey
ciwulan
ck
ckck
claim
clappinghands
clarion
clasic
class
classic
classis
classy
claus
claypot
clean
clearly
clemens
clemmons
clemons
cleo
client
clinton
closed
closet
closing
club
cluster
cm
cnblue
cnc
cnemaspis
cnn
co
coba
coba-coba
cobaaa
cobaan
cobain
cobalah
cobek
coblos
coblosan
coboy
coca
coccok
cocktail
coco
cocok
cocoklah
cocol
cocolan
cocorico
coctail
code
coding
coel
coet
coffe
coffee
coffeejelly
coffeeshop
coffelatte
coffie
cofie
cogfe
coi
coin
cok
coke
cokelat
coklat
cola
colada
cold
colek
colenak
collection
colokan
colonial
color
colors
colt
columbus
com
comberan
combo
combro
comeback
coment
comfort
comfortable
comic
comics
commando
commedian
comment
comments
comot
comot-comot
compare
compeni
competitor
complaint
complete
compliment
complimentary
con
concealer
concept
concern
concert
condet
condimen
condition
cone
conggo
congo
congor
congrats
congratulations
connect
connection
cons
consulting
consumer
cont
continental
contoh
contohlah
control
converse
conveyor
cook
cooked
cooker
cookies
cookingware
cool
cooler
coollah
copot
cor
cordon
cordonbleu
coret
coretan
corn
cornelia
corner
corolla
corong
corp
corporate
corporation
corse
cos
cosmetics
cost
costumer
cote
coto
cottage
cottage-cottage
cotton
count
counter
counter-counter
country
countryside
countur
coupel
couple
couples
courier
course
court
cover
cowo
cowok
coy
coz
cozy
cozzy
cpns
crab
cracky
crane
crazy
crc
cream
creamy
create
creative
credit
credits
creeme
creepy
creme
cremebrullee
cremes
crepes
crew
crime
crispi
crispy
cristhmas
cristiano
croissan
croissant
croquette
cross
crown
crowne
cruel
cruiser
crumble
crunchy
crush
crust
cs
cso
csr
cth
cto
cuaca
cuanki
cuankie
cuap-cuap
cubit
cuci
cucok
cucu
cucut
cuek
cugenang
cuka
cukip
cuko
cukong
cukong-cukong
cuku
cukup
cukupanlah
cukuplah
cukur
culatuk
culik
culinary
culinery
culture
cuma
cuma-cuma
cuman
cumasayang
cumbui
cumi
cup
cupet
cuplikan
cuppuchino
cups
cupu
curam
curang
curangi
curanmor
curhat
curhatan
curi
curiga
curry
curug
curup
cus
cushion
cust
customer
customercare.co.id
customers
cute
cuti
cutlery
cutomer
cuts
cuy
cwo
cyber
czennies
d
da
dab
dablek
dada
dadak
dadakan
dadar
daddy
dadeng
dadi
dadu
daerah
dafam
daftar
daftarkan
dagang
dagangan
dagelan
dagi
daging
daging-dagingan
dagingnys
dagingu
dago
dah
dahaga
dahi
dahnilanzar
dahsat
dahsyat
dahulu
dahulukan
daily
dajal
dajjal
daken
daki
dakken
dakocan
dakwaan
dakwah
dal
dalam
dalam-dalam
dalamya
dalang
dalem
dalil
dalmatians
dam
damai
dampak
dampingan
dampingi
damri
dan
dana
danamon
danau
dance
dancing
dancow
dandan
dangau
dangdut
danging
dangkal
dani
dannn
dap
dapat
dapati
dapatkan
dapatlah
dapet
dapoer
dapur
dara
darah
daratan
dari
daring
daripada
darma
darmawan
darul
darurat
dasar
daster
dasuki
dat
data
datang
datang-datang
datangi
datangkan
datanglah
datar
dataran
date
dati
daun
daun-daun
daus
dawegan
dawet
day
daya
dayak
dayang
dazri
dazs
dc
dcost
dd
ddan
de
de-de
de3ngan
deadline
deal-deal
dealova
deals
deangan
debat
deberikan
debet
debgan
debit
debu
debus
debut
decadence
dech
decide
decker
decline
deco
decor
dedaunan
deddi
deddy
dedengkot
dedi
dedie
dedikasi
default
definitely
defisit
deg-degan
degan
degdegan
degung
deh
deisti
dejava
dek
dekade
dekaqt
dekat
dekat-dekat
deklarasi
deklarasikan
dekor
dekorasi
dela
delapan
delay
delayg
delegasi
deli
deliciosoo
deliciosooo
delicious
delight
delightful
delightfull
delima
delivered
delivery
dell
della
dellation
deluxe
demgan
demi
demikian
demilah
demis
demiz
demo
demokan
demokrasi
demokrat
demokratlah
demoktat
demolish
demonstrasi-demonstrasi
dempul
demul
den
denagn
dendam
dendeng
deng
dengan
denganmie
dengar
dengar-dengar
dengarkan
denger
dengki
dengkul
dengna
denim
denmark
denny
denpasar
dente
deny
denyut
deoni
depa
depan
depo
depok
deposit
depot
depresi
derajat
deras
deretan
derik
dermaga
deru
des
desa
desa-desa
desain
desak-desak
desember
desert
desi
design
desir
deskripsi
desktop
deso
dessert
dessert-dessert
destinasi
destination
desy
detail
detik
detil
detox
deutsche
device
devisa
dewa
dewan
dewasa
dewi
dhani
dharma
dharmasraya
dhian
dhises
dhl
dholim
di
di-brainwash
di-browse
di-email
di-explore
di-gya
di-islamisasi
di-mana
di-order
di-pack
di-pilgub
di-suggest
dia
diabaikan
diabetes
diacuhkan
diacungi
diacungin
diadakan
diadili
diadopsi
diadora
diadu
diaduk
diagnosa
diah
diajak
diajakin
diajari
diajarkan
diajukan
diakan
diakhir
diakomodir
diakses
dialah
dialasi
dialiri
dialog
diam
diam-diam
diamakan
diamati
diambang
diambil
diambil-ambil
diamkan
dian
dianalisa
diandalkan
dianggap
dianggurkan
diangkat
dianjurkan
diansyah
diantar
diantara
diantarkan
diantisipasi
diapit
diapresiasi
diarahkan
diare
diarea
diatas
diatasi
diatur
diaudit
diawaki
diawal
diawal-awal
diawalawal
diawali
diawasi
dibabat
dibaca
dibackcase
dibacok
dibagi
dibagian
dibagikan
dibahas
dibajak
dibakar
dibalas
dibali
dibalik
dibalut
dibanding
dibandingkan
dibandung
dibaned
dibanggakan
dibangun
dibanjur
dibanting
dibantu
dibanyak
dibanyakin
dibarengin
dibasmi
dibatalkan
dibatasi
dibatesin
dibawa
dibawah
dibawakan
dibayangkan
dibayar
dibayarkan
dibebani
dibebankan
dibeberapa
dibedakan
dibegitu
dibegitukan
dibegokan
dibekukan
dibela
dibelakang
dibeli
dibelian
dibelikan
dibelokan
dibenahi
dibenarkan
dibenci
dibentak
dibentuk
diberbagai
dibereskan
diberhentikan
diberi
diberikan
diberitahu
diberitahukan
diberitakan
diberkati
dibersihkan
dibesarkan
dibesuk
dibiarkan
dibiatkan
dibiayai
dibicarakan
dibidang
dibidik
dibikin
dibilang
dibintangi
dibioskop
dibisa
diblang
diblok
diblokir
dibobol
dibohongi
dibohongin
dibooking
diboyongkan
dibuang
dibuat
dibuat-buat
dibuatkan
dibubarkan
dibui
dibujuk
dibuka
dibukakan
dibulan
dibully
dibumbui
dibumbukan
dibumi
dibungkam
dibungkus
dibunuh
diburu
dibutakan
dibutuhkan
dibwah
dicaci
dicalonkan
dicampur
dicampurkan
dicancel
dicapai
dicari
dicari-cari
dicarikan
dicatat
dicatut
dicecar
dicegah
dicegat
dicek
dicekal
dicelup
dicelupkan
diceritakan
dicetak
dicicip
dicicipi
dicicipin
diciduk
dicinta
dicintai
diciptakan
dicirikan
dicoba
dicobain
dicobakan
dicobalah
dicocok
dicocol
dicontoh
dicontohkan
dicopot
dicoreng
dictator
dicuci
diculik
didalam
didalem
didampingi
didandani
didapat
didapatkan
didatangi
didatangkan
didekati
didekor
didekorasi
didemo
didenda
didengar
didenger
didepan
didepok
dideportasi
didesain
didesign
dideskripsikan
didi
didiamkan
dididik
didieh
didikan
didiri
didirikan
didisain
didisampaikan
didiskualifikasi
didisplay
didistribusikan
didit
didlm
didominansi
didominasi
diduetkan
diduga
didukung
didunia
diego
diekspos
dielu-dieluan
diembel
diencer
diet
difasilitasi
difavorit
different
difinah
difitnah
difoto
difteri
digabung
digadang
digadang-gadang
digagas
digaji
digajih
digambar
digandrungi
diganti
digantikan
digantung
digantungkan
digapai
digarap
digebukin
digedein
digelar
digeledah
digeluti
digemari
digembosi
digemparkan
digerak
digerebek
digereja
digeruduk
digigit
digigitan
digiling
digination.id
diginiin
digit
digital
digitalk
digituin
digituuin
digoreng
digratiska
digril
digrilled
digubris
digunakan
digusur
diguyur
dihabisi
dihabiskan
dihadapi
dihadapkan
dihadiri
dihadirkan
dihafal
dihai
dihajar
dihalangi
dihaluskan
dihamburkan
dihancurkan
dihangatkan
dihapus
diharap
diharapan
diharapkan
dihargai
dihari
dihari-hari
diharuskan
dihasilkan
dihati
dihias
dihiasi
dihibahkan
dihibur
dihidangkan
dihidupkan
dihilangkan
dihina
dihindari
dihisap
dihitam
dihitung
dihormati
dihotel
dihubung
dihubungi
dihukum
dihutan
diidentifikasi
diiinginkan
diijinkan
diikuti
diimbangi
diimpor
diincar
diindonesia
diinformasi
diinformasikan
diingat
diingatkan
diinggiiiiinnnnn
diinginkan
diini
diinjak
diinput
diintervensi
diintruksikan
diinvestasikan
diiring
diiringan
diiringi
diiris
diiris-iris
diisi
diizinkan
dijadikan
dijadwalkan
dijaga
dijajah
dijajakan
dijakarta
dijalan
dijalani
dijalankan
dijalur
dijamah
dijaman
dijamin
dijaminlah
dijamu
dijangkau
dijanji
dijanjikan
dijatuhkan
dijawab
dijebak
dijegal
dijejer
dijelaskan
dijemput
dijilat
dijilbab
dijiplak
dijomb
dijual
dijualkan
dijuluki
dijulurkan
dijumpai
dijuragan
dikabarkan
dikabuli
dikabulkan
dikaca
dikacaukan
dikaji
dikaki
dikala
dikalahkan
dikalangan
dikampung
dikandang
dikangenin
dikantong
dikarantina
dikarenakan
dikaruniai
dikasi
dikasih
dikasir
dikata
dikatain
dikatakan
dikatakna
dikatan
dikategorikan
dikawal
dikawasan
dikebanyakan
dikebut
dikecewakan
dikedepankan
dikejar-kejar
dikelas
dikeliling
dikelilingi
dikelilingin
dikelola
dikeluarkan
dikemas
dikembalikan
dikenakan
dikenal
dikenalkan
dikendalikan
dikerjakan
dikeroyok
diketahui
diketawain
diketerangan
diketinggian
diketuai
dikfc
dikhianati
dikhususkan
dikira
dikirim
dikirim-dikirim
dikirim-kirim
dikirimkan
dikisaran
dikit
diklaim
dikolam
dikolong
dikombinasikan
dikomplain
dikonfirmasi
dikonformasi
dikonsumsi
dikontrol
dikorbankan
dikota
dikreasikan
dikriminalisasi
dikritik
dikubu
dikukus
dikulkas
dikumpulkan
dikunjungan
dikunjungi
dikunjungin
dikunyah
dikupas
dikurangi
dikutip
dil
dilahap
dilahirkan
dilaknat
dilakukan
dilalap
dilalui
dilampirkan
dilanggar
dilanjut
dilanjutkan
dilantai
dilantik
dilap
dilapisan
dilapisi
dilaporkan
dilarang
dilatih
dilawan
dilayangkan
dilayani
dilecehkan
dilema
dilemaskan
dilembang
dilempar
dilempar-lempar
dilengkap
dilengkapi
dilengkapin
dilenyapkan
diler
dilesak
diletakkan
dilewati
dilewatkan
diliburkan
dilidah
diliga
dilihat
dilihat-lihat
diliput
dilirik
dilokasi
dilontarkan
dilukis
dilumpuhkan
dilumuri
diluncurkan
dilupakan
dim
dimacem-macem
dimainkan
dimajukan
dimakan
dimaklumi
dimaksud
dimalam
dimana
dimanfaatkan
dimanipulasi
dimanjakan
dimanjalan
dimasa
dimasak
dimasalahkan
dimassa
dimasukan
dimasuki
dimasukkan
dimasyarakat
dimata
dimatikan
dimedia
dimelewati
dimelihat
dimemasang
dimenangkan
dimencari
dimenu
dimenyalakan
dimenyediakan
dimerak
dimilik
dimiliki
diminati
diminta
diminum
dimodel
dimodifikasi
dimole
dimonopoli
dimsum
dimulai
dimulut
dimundurin
dimuntur
dimurahinlah
dimusim
dimusnahkan
dimusuhi
din
dinamai
dinamakan
dinamanakan
dinamika
dinas
dinasehati
dinasihati
dinasti
dinata
dinausaurus
dinda
dinding
dine
dinegara
dinegeri
diner
dingiikan
dingin
dingin-dingin
dinginkan
dinginlah
dini
dinihari
dinikmati
dinikmatin
dinilai
dining
dinista
dinkes
dinner
dinning
dino
dinot
dinoyo
dinyalakan
dinyatakan
dinyinyiri
diolah
dioleskan
diomelin
diomongin
dion
diorder
dipacking
dipadamkan
dipadankan
dipadu
dipadukan
dipagi
dipahami
dipaitukur
dipajakkin
dipajang
dipakai
dipakaikan
dipakar
dipaket
dipaksakan
dipalsukan
dipan
dipanasi
dipanaskan
dipandang
dipanegoro
dipang
dipanggang
dipanggangkan
dipanggil
dipanggil-panggil
dipanggilkan
dipanggung
dipangkas
dipantau
diparkir
dipasang
dipasarkan
dipastikan
dipati
dipatiukur
dipatok
dipecat
dipedulikan
dipegang
dipelihara
dipelosok
dipemilu
dipenegoro
dipengaruhi
dipengembalian
dipenjara
dipenjuru
dipenuh
dipenuhi
diperalat
diperangkap
diperbaharui
diperbaiki
diperbanyak
diperbarui
diperbincangkan
diperbolehkan
diperbudak
dipercaya
dipercayakan
dipercepat
diperdebatkan
dipergi
diperhatikan
diperiksa
diperintahkan
diperjelas
diperjualbelikan
diperkenalkan
diperkenankan
diperkosa
diperlakukan
diperlihatkan
diperluas
diperlukan
dipermainkan
dipermak
dipermalukan
dipermasalahkan
dipermodern
diperoleh
diperpanjang
diperparah
dipersekusi
dipersilakan
dipersingkat
dipertahankan
dipertandingkan
dipertanyakan
dipertaruhkan
dipertimbangkan
dipertuhankan
dipesan
dipesankan
dipetani
dipeti
dipetik
dipidanakan
dipikir
dipikir-pikir
dipikiran
dipikirkan
dipilih
dipilihkan
dipilpres
dipimpin
dipinang
dipindah
dipindahkan
dipinggiran
dipinggirkan
dipinjam
dipisah
dipisahkan
diplomatis
diplot
dipo
dipoin
dipolda
dipoles
dipolisikan
dipolitisir
dipompakan
diponegoro
dipos
diposisi
dipotong
diprediksi
dipres
dipresto
diproduksi
diproses
diprotes
diprovokasi
dipugar
dipuja-puja
dipujikan
dipukul
dipukuli
dipungut
dipunyai
dipupus
dipusat
dipuskesmas
diputar
diputer
diputuskan
dira
diraba
diracik
diracun
diragukan
dirajam
dirak
diramalkan
dirambati
dirancang
dirangkul
dirapat
dirasa
dirasakan
dirayakan
direalisasikan
direbus
direbut
director
direfill
direfund
direkam
direkomaendasikan
direkomemdasikan
direkomendasi
direkomendasiikan
direkomendasikan
direkomendasikanlah
direksi
direktorat
direktur
diremang-remang
direncanakan
direndam
direnovasi
direschedule
diresepkan
diresmikan
direspon
direspons
diresto
direstoran
direview
direvisi
diri
diridhoi
dirilah
dirilis
dirimencoba
diriver
dirjen
diruang
dirubah
dirugikan
dirumah
dirusak
dirut
disadari
disain
disajika
disajikam
disajikan
disajikanlah
disakiti
disakitin
disaksikan
disalah
disalahgunakan
disalahkan
disalami
disamakan
disambungkan
disambut
disampaikan
disamping
disanding
disandingkan
disangka
disanjung
disantap
disapu
disarankan
disaring
disaster
disatukan
disayangkan
disc
discontinue
disebabkan
disebar
disebeah
disebelah
diseberang
disebuah
disebut
disebut-sebut
disebutkan
disedekahkan
disediakan
disedikan
disedot
disegani
disekeliling
disekitar
disekitaran
disekolah
disel
diselenggarakan
diselesaikan
diselimuti
diselingi
diseluruh
disematkan
disembah
disempatkan
disempet-sempet
disempurnakan
disengaja
disengajakan
disentuh
disepanjang
diseputaran
diserahkan
diseram
diserang
disertai
disertakan
disertifikasi
disesatkan
disesuaikan
disetiap
disetujui
diseusaikan
disewa
disewakan
dish
disha
dishare
dishes
dishny
disia
disiapkan
disiarkan
disidang
disign
disikat
disimpan
disimpang
disimplifikasi
disingkat
disingkirkan
disini
disinih
disiram
disisi
disitulah
diskip
disko
diskon
diskon-diskon
diskreditkan
diskriminalisasi
diskriminasi
diskusi
diskusi-diskusi
disney
disni
disnob
disodori
disodorkan
disoraki
dispensasi
dispenser
display
distir
distribusi
distro
distrobitor
disuap
disuatu
disubsitusi
disuguhi
disuguhkan
disuka
disukai
disulap
disum
disumbangkan
disumbat
disuni
disupermarket
disurabaya
disuroboyo
disuruh
disus
disusun
disusupi
disutradarai
disuwir-suwir
disyukuri
dit
ditabur
ditaburi
ditaburkan
ditahan
ditakdirkan
ditakuti
ditali
ditaman
ditambah
ditambahi
ditambahkan
ditampar
ditampilkan
ditanah
ditanam
ditandai
ditandatangani
ditangan
ditangani
ditanggal
ditanggap
ditanggapi
ditangkap
ditantang
ditanya
ditanya-tanya
ditanyakan
ditaruh
ditata
ditato
ditawari
ditawarkan
ditebak
ditebas
ditebing
ditebus
ditegur
diteken
ditekuk
ditelan
ditelapak
ditelepon
ditelpon
ditelusuri
diteman
ditemani
ditemankan
ditempat
ditempati
ditempatkan
ditempeleng
ditempuh
ditemui
ditemukan
ditemukanlah
ditendangin
ditengah
ditengah-ditengah
ditengah-tengah
ditenggelamkan
ditentukan
ditepuk
diterangi
diterangkan
diterapkan
diteras
diterima
diterpa
ditertawai
diteruskan
dites
ditha
ditiap
ditikungan
ditimbang
ditimpali
ditindak
ditindaklanjuti
ditinggal
ditinggalkan
ditingkatkan
ditinjau
ditipu
ditiru
dititipkan
ditmbah
ditodong
ditolak
ditonton
ditraktir
ditransfer
dituangkan
ditubruk
dituding
ditudingkan
dituduh
dituju
ditujukan
ditukar
ditukarkan
ditulis
dituliskan
ditumbuhi
ditumbuhkan
ditumbuk
ditumis
ditumpahkan
ditunda
ditunggu
ditungguin
ditungguinlah
ditunjang
ditunjangdengan
ditunjuk
ditunjukkan
ditunjukkkan
dituntaskan
dituntut
ditutup
ditutupi
ditwitter
diuangkan
diubah
diucapkan
diuji
diujung
diukur
diulang
diulek
diumbar-umbar
diumpankan
diumumkan
diunggah
diunggulkan
diungkap
diuninstal
diuntung
diupdate
diurus
diusahakan
diusir
diusung
diusut
diutamakan
diva
divacuum
divallet
divariasi
diving
diwajibkan
diwakili
diwaktu
diwarnai
diwaspadai
diwawancara
diwilayah
diwlh
diy
diyakini
dizaman
dizholimi
dizoom
dizzyface
dj
djadoel
djarot
djarum
djausal
djembarsari
dji
djogja
djogya
djoja
djojohadikusumo
djoroe
djponline
djuanda
djunjunan
dki
dkit-dkit
dll
dm
dmi
dmulai
dn
dnegan
dng
dngan
doa
doakan
doang
doank
dobel
dobrakan
docmart
dodol
doeleoe
doi
dok
doki
dokter
doktor
doktrin
dokumen
dokumentasikan
doll
dollar
dolo
doloe
domba
domestik
dominan
dominant
dominasi
domino
dompet
don
donald
donalds
donasi
donat
donburi
dondokambey
dong
dongeng
dongkok
dongkol
dongok
doni
donlod
donut
doooooonk
door
dor
doraemon
dorang
dorayaki
dori
dorong
dorongan
dory
dosa
dosen
dosis
dot
doubel
double
double-double
dove
down
downcastfacewithsweat
download
downloader
doyan
doyok
dp
dpc
dpd
dpd-dpd
dpk
dpo
dpp
dpr
dprd
dprp
dpt
dpw
drainer
drajad
drakula
drama
dramatik
drastis
dream
dress
dressing
drink
drinks
drip
drive
driver
driver-driver
drop
drs
drum
drumstick
dry
dsb
dsdl
dsiini
dsini
dsk
dsn
dsri
dtang
du
dua
dua-dua
dual
dubur
duck
ducka
duduk
duduk-duduk
duduki
duduknyaa
duduluran
due
duel
duet
duetkan
duga
dugaan
dugem
duh
duharti
duit
duitan
duka
dukung
dukungan
dulu
dulu-dulu
duluan
dumpling
dundes
dungu
dunia
duniawi
dunkin
duo
duper
duplex
duplicate
duplikat
dupont
dur
duran
durasi
duren
duri
durian
dus
dusajikan
dusta
dustakan
dusuguhi
dusuk
dusun
duta
dutch
duti
dwina
dy
dynamite
dzikir
dzolimi
e
e-billing
e-ktp
e-mail
e-money
e2
each
eastern
easton
easy
eat
eatalia
eatbos
eatboss
eatery
eaton
ebi
ebiet
eca
ecek-ecek
echa
echo
eci
eclair
ecommerce
edc
eddy
edgar
edge
edhi
edhie
edi
edisi
edit
editan
edition
editor
edunews.id
edward
edy
ee
eee
ef
efek
efektif
effendy
effort
efin
efisien
eforia
egaliter
egg
eggy
ego
egois
egy
eh
eheehe
ehmmmm
eiger
eighty
eitsss
eja
ejaan
ejak
ejekan
eka-eki
ekeven
eko
ekonomi
ekonomis
ekor
eks
eksekusi
eksekutif
eksepsi
eksis
eksistensi
eksklusif
eksklusifitas
eksklusivitas
ekslusif
eksotik
eksotis
ekspedisi
ekspektasi
eksplor
eksplore
ekspor
eksport
ekspres
ekspresi
eksterior
eksternal
ekstra
ekstrem
ekstrim
ektp
eldy
electricity
electronic
elegan
elegant
eleghan
elektabilitas
elektrik
elektronik
elemen
eleven
eliminasi
elisabeth
elit
elit-elit
elite
elizabeth
ellena
elmi
elok
elon
elsa
elshinta
eltari
elvi
ema
email
emak
emandangan
emang
emangagi
emas
emat
embah
embat
ember
emergency
emil
emina
emirat
emnarik
emosi
emosian
emosional
empal
empang
empat
empek-empek
emperan
emping
empuk
empunya
en
enak
enak-enak
enak-enakan
enakan
enakanyaa
enakeun
enakkan
enaklah
enam
encel
encer
end
endah
endess
endeus
ending
endorse
endues
endus
eneg
enek
enemy
eneng
energi
eng
enga
enggak
enggak-enggak
enggan
engine
engkau
engkaulah
english
enhaii
enjoy
enjoying
enkaolshop
enoki
enokii
enrekang
entah
entahlah
entang
entar
entengya
entertainment
entre
entrecote
environment
envoice
enzim
epaspor
epi
epicentrum
eps
epuas
eqt
era
erangan
erdogan
erdorado
erf
erjangkau
ernest
eropa
eropa-eropa
eror
erti
erupsi
es
esa
escap
escape
escaping
escudo
eskalator
eskan
eskrim
esmosi
esok
especially
espreso
espresso
essen
estimasi
estimate
eta
etalase
etapi
etc
etes
ethes
ethnic
etika
etiket
etnik
etnis
eucalyptus
euforia
eunak
eunakkkk
europe
european
euuh
euwueh
euy
evaluasi
evan
even
evening
everyone
everything
eviana
evilmonkey
ewek
ewwww
ex
excellence
excellent
excelso
excited
exclude
excotis
executive
exellent
exhaust
exibition
exist
exo
exol
exotic
exp
expect
expectation
expensive
experience
expired
explore
expo
export
express
expressionlessface
expresso
extra
eyang
eye
eyes
f
f1
f1s
f5
f7
fa
fabrik
facebook
facewithtearsofjoy
facilities
factory
fadaftar
fadelie
fadil
fadli
fadlil
fadlizon
faedah
faforit
faham
fahmi
fahri
fahrihamzah
fahry
faik
fails
fair
faisal
faizal
fajar
fak
fake
fakir
faks
fakta
faktor
faktual
faktur
fakultas
fam
famili
familiar
famous
fan
fanatik
fanbase
fancy
fandalisme
fans
fantastic
fantastis
farewell
farhat
fariasi
farid
farm
farma
fasad
fase
fashion
fashioned
fasilitas
fasilitias
fasilitis
fasiltas
fast
fastfood
fatal
fatayat
fathoni
fatmilo
fauckri
faux
fauzi
fav
fave
favehotel
favoriit
favorit
favorite
favoritkan
favourit
favourite
fax
fb
fc
fcl
featuring
febri
febrianto
februari
february
febuari
fecebook
feed
feeds-feeds
feel
feeling
felix
fenomena
feodal
feriyana
ferry
fery
festival
festlink
fesv
fetotermal
fettuccine
fettucini
fetuccini
fetuchini
fetucini
ff
fh
fhasion
fi
fiikum
fikir
fiksi
fiktif
fikus
filet
filih
filipina
fillet
film
film-film
final
finalis
finalisasi
finance
finansial
find
fine
finger
finis
fintect
firdaus
fire
firewings
firmitas
first
firstwkan
firza
fish
fishing
fisik
fit
fitnah
fitness
fitri
fitur
fixture
fla
flag
flambe
flash
flat
flavor
flavour
flazz
flek
fleksibel
flexi
flight
float
flobamora
floewer
floor
flop
florence
flores
flow
flower
fluffy
flush
fly
flying
flyover
fo
foam
focus
foie
fokus
foldedhands
folder
folder-folder
follback
follower
folower
fon
food
foodcourt
foodlife
foodpanda
foods
foodstreet
foosbal
for
ford
foreign
forest
formasi
formulir
forum
fos
foto
foto-foto
fotogenic
fotogenik
fotografi
foton
foundation
fountain
fourty
fox
foya
fpi
fraksi
framing
france
franchise
franchisor
francis
frappe
frappio
frappucino
fredrich
free
freedom
freelance
freeongkir
freeport
freeze
freezer
frencfries
french
freshfund
fried
fries
frisian
frkasi
froduk
frofesional
from
front
frozen
fruit
fruity
ft
ftv
fu
fuck
fuckri
fui
fuji
fuku
fukuzushi
full
fully
fulus
fungiyaki
fungka
fungsi
funtastic
furnitur
furniture
fusilli
fusion
futsal
future
fuyonghai
fuyung
fuyunghai
fuzzy
fyi
fz
g7
ga
gaada
gabaik
gabener
gabenetasu
gaboleh
gabung
gabungan
gabut
gada
gadget
gadibales
gading
gadis
gado
gado-gado
gaduh
gadungan
gaek
gaenak
gaes
gaet
gagal
gagalkan
gagas
gahar
gaikut
gajah
gajeboh
gajelas
gaji
gajih
gak
gakuat
gala
galah
galak
galang
galau
galaxy
galaxygiftid
galeri
galery
gali
galian
galileo
gallery
gallrely
galon
gam
gamasuk
gambar
gambaran
game
gamelan
games
gaming
gampang
gampang-gampang
gan
gandeng
gandum
ganesha
gang
gang-gang
ganggu
gangguan
gangster
gangter
ganjal
ganjar
ganjil
ganteng
ganteng-ganteng
ganti
gantikan
gantilah
gantung
ganyadar
ganyang
gaol
gapake
gaperlu
gapernah
gara
gara-gara
garagara
garam
garang
garansi
garap
garasi
garden
gardu
gardujadi
gardujati
garem
garin
garing
garing-garing
garinworkshop
garis
garlic
garmen
garnier
garong
garpu
garuda
garut
gas
gasibu
gasuka
gatal
gatal-gatal
gate
gateau
gateway
gatot
gaul
gausa
gausah
gausahlah
gautama
gay
gaya
gayaan
gayo
gayus
gaza
gazebo
gazebo-gazebo
gb
gbk
gblk
ge
gea
gear
geblek
gebrak
gebrakan
gebuk
gedangan
gede
gede-gede
gedean
gedebage
gedung
gedung-gedung
geevv.com
gegara
geger
gegerkalong
gegoleran
gejerot
gejolak
gejrot
gel
gelagat
gelam
gelang
gelap
gelapkan
gelar
gelaran
gelas
gelato
geledek
geleng
gelisah
gem
gemar
gemas
gemaskan
gembel
gembira
gemblung
gembossi
gemercik
gemericik
gemerisik
gemerlap
gemerlapan
gemetaran
gempa
gempar
gempol
gempor
gempur
gemstone
gemuk
gen
gencar
gendurowo
gendut
general
generasi
generator
generous
genflix
geng
genggam
gengsi
gengster
genial
genjer
genk
genre
genta
gentar
genting
gentong
geographic
