!
"
#name
$
%
&
'
(
)
+
,
-
-0,11
-0,14
-4,9
-8,5
.
...
/
0
0,0025
0,006
0,01
0,02
0,025
0,03
0,04
0,05
0,06
0,07
0,08
0,09
0,1
0,10
0,11
0,12
0,13
0,15
0,16
0,17
0,18
0,19
0,2
0,21
0,22
0,23
0,24
0,25
0,26
0,29
0,3
0,32
0,33
0,34
0,35
0,37
0,38
0,39
0,4
0,43
0,45
0,46
0,47
0,475
0,5
0,50
0,51
0,52
0,525
0,54
0,56
0,57
0,59
0,6
0,60
0,61
0,62
0,65
0,66
0,692
0,7
0,71
0,72
0,73
0,75
0,76
0,768
0,77
0,79
0,8
0,80
0,85
0,85863
0,87
0,927
0,95
0.8
0.9
000
001
011
014.422
021
044
05
08
080
09.00
1
1,0
1,00
1,006
1,008
1,015
1,02
1,020
1,021
1,034
1,04
1,040
1,049
1,06
1,068
1,079
1,080
1,09
1,1
1,10
1,11
1,114
1,12
1,135
1,14
1,15
1,16
1,17
1,18
1,2
1,21
1,214
1,217
1,22
1,225
1,23
1,25
1,28
1,29
1,2932
1,2936
1,2991
1,3
1,30
1,305
1,306
1,307
1,32
1,323
1,35
1,36
1,37
1,39
1,4
1,40
1,41
1,445
1,45
1,46
1,461
1,465
1,48
1,5
1,51
1,539
1,54
1,568
1,58
1,59
1,6
1,60
1,608
1,619
1,63
1,65
1,67
1,68
1,7
1,72
1,73
1,74
1,75
1,76
1,78
1,785
1,8
1,812
1,82
1,84
1,842
1,85
1,86
1,862
1,863
1,87
1,89
1,890
1,9
1,94
1,95
1,965
1,99
1.000
1.007
1.015
1.020
1.022
1.03
1.034
1.038
1.041
1.049
1.05
1.050
1.07
1.097
1.1
1.100
1.1165
1.12
1.122
1.126
1.152
1.158
1.165
1.170
1.200
1.203
1.220
1.230
1.237
1.250
1.260
1.296
1.299
1.300
1.310
1.314
1.325
1.4
1.400
1.405
1.409
1.417
1.420
1.4325
1.438
1.470
1.497
1.5
1.500
1.551
1.570
1.571
1.666
1.678
1.689
1.700
1.707
1.729
1.760
1.785
1.8
1.800
1.805
1.835
1.900
1.947
1.975
1.99
10
10,0
10,00
10,067
10,09
10,1
10,15
10,2
10,20
10,25
10,26
10,27
10,3
10,33
10,375
10,38
10,4
10,435
10,5
10,50
10,52
10,6
10,60
10,7
10,75
10,78
10,8
10,823
10,85
10,87
10,875
10,9
10.000
10.156
10.395
10.599
10.815
10.97
100
100,5
100,6
100,7
1000
101
101,4
102
102,5
102,8
103
103,3
104
104,56
104,8
104.28
105
105,3
105,37
105,39
105,42
105,49
106
106,30
106,90
106,93
107
107,38
107,5
107,940
108,76
109,4
11
11,0
11,00
11,03
11,1
11,136
11,16
11,17
11,2
11,213
11,26
11,3
11,34
11,386
11,4
11,49
11,5
11,50
11,54
11,6
11,7
11,81
11,85
11,880
11,9
11,99
11.188
11.200
11.400
11.62
110
110,01
110,22
110,25
110,53
111
111,4
111,42
111,503
111,72
112,17
112,24
112,27
113
113,15
114
114,08
114,20
114,35
115
115,1
115,24
115,72
116
116,80
116,90
117
117,15
117,27
117,36
117,40
117,82
117,96
118
118,6
118,92
119
119,26
119,27
119,37
119,48
119,52
119,53
119,55
119,58
119,65
119,78
119km
12
12,0
12,02
12,020
12,07
12,12
12,2
12,20
12,3
12,33
12,375
12,4
12,5
12,50
12,52
12,54
12,55
12,7
12,75
12,8
12,82
12,83
12,9
12,945
12,948
12,970
12,977
12,98
12.500
12.900
12.950
12.990
120
120.000
120.376
1200
121
121,32
121,36
121,440
121,52
121,606
121,61
121,80
121,898
122
122.526
123
123,28
123,3
123,40
123,458
123,7
123,817
123,9
124
124.450
125
125,257
125,71
125,94
126
126,06
126,82
127
127,2
127,528
128
128,575
129
129,7
129,934
13
13,04
13,1
13,125
13,142
13,150
13,2
13,308
13,334
13,395
13,4
13,41
13,412
13,43
13,48
13,5
13,526
13,535
13,540
13,55
13,56
13,590
13,593
13,596
13,6
13,638
13,7
13,71
13,77
13,8
13,83
13,836
13,845
13,9
13,91
13,99
13.393
13.59
130
130,23
130,5
131
131,44
131,5
132
132,1
132,2
133
134
134,627
135
135,1
135,2
136
136,14
137,461
139,07
139,13
14
14,0
14,1
14,12
14,18
14,2
14,25
14,3
14,32
14,323
14,326
14,348
14,36
14,39
14,4
14,40
14,440
14,462
14,49
14,5
14,52
14,54
14,572
14,6
14,618
14,64
14,65
14,657
14,677
14,7
14,736
14,742
14,796
14,8
14,80
14,899
14.000
14.05
14.3
14.45
14.9
140
140.000
141
141,5
141,9
141.000
143
143,09
144
144,88
144.077
1440
145
146
146,30
1460
147,2
148
148,79
15
15,0
15,01
15,08
15,1
15,18
15,2
15,22
15,3
15,32
15,4
15,5
15,6
15,602
15,63
15,7
15,730
15,8
15,82
15,826
15,84
15,86
15,888
15,9
15,92
15,96
15,97
15.000
15.086
15.9
150
151,21
152
152,74
153,68
154
154,19
154,66
154,75
154,96
155,00
155,51
155,62
156,52
156,91
157
157,06
157,08
157,41
157,50
157.392
158
158,4
158,45
158,71
159
16
16,09
16,1
16,16
16,17
16,2
16,212
16,247
16,3
16,32
16,4
16,41
16,45
16,46
16,5
16,6
16,66
16,67
16,697
16,7
16,73
16,8
16,81
16,84
16,9
16,91
16.066
16.20
16.268
16.6
160
160,50
160,93
160.000
1605
161,03
161.044
162
162,21
162,43
162,51
162,55
162,64
163
163,30
163,55
164
164,29
164,97
165
165,7
166
166,05
168
168,10
168,48
168.43
169,02
169,343
169.886
17
17,0
17,00
17,03
17,08
17,1
17,11
17,23
17,3
17,30
17,33
17,4
17,50
17,59
17,6
17,66
17,77
17,9
17,91
17,93
17,98
17.00
17.000
17.061
17.361
17.5
17.500
17.78
17.980
170
170,45
1701
171
172
172,90
173,3
1737
174,873
174.827
175
175,443
175,6
175,63
175,94
176
176,6
177,18
177,472
177,633
178
179
179.603
18
18,02
18,1
18,10
18,14
18,18
18,19
18,2
18,3
18,30
18,42
18,75
18,8
18,9
18,95
18.065
18.649
180
180.000
182
183
183,9
184,187
184,282
184,58
185.915
186
186,38
186,91
187
187,56
188,3
188,32
189
189,25
189,4
189,7
1891
1892
1895
19
19,0
19,00
19,1
19,11
19,17
19,2
19,26
19,3
19,4
19,5
19,50
19,6
19,65
19,69
19,7
19,76
19,8
19,86
19,974
19.99
190
1908
191
191,82
1911
1920
1923
193
194
194,3
1945
195
1950
1953
1955
1956
1958
1959
196
196,5
1960
1960an
1961
1963
1964
1966
1967
197.320
1970
1970an
1971
1972
1975
1976
1979
198
198,7
198,75
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199,78
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1r1
1r2
1t
1x
2
2,0
2,00
2,009
2,01
2,02
2,020
2,035
2,05
2,07
2,075
2,08
2,099
2,1
2,10
2,105
2,11
2,13
2,148
2,15
2,16
2,163
2,18
2,19
2,2
2,23
2,24
2,25
2,3
2,30
2,342
2,35
2,355
2,39
2,4
2,40
2,41
2,44
2,48
2,5
2,50
2,51
2,53
2,54
2,6
2,62
2,624
2,628
2,63
2,65
2,67
2,68
2,69
2,7
2,73
2,75
2,76
2,8
2,81
2,83
2,86
2,888
2,89
2,9
2,91
2,956
2,993
2.000
2.025
2.05
2.092
2.1
2.100
2.102
2.125
2.177
2.184
2.245
2.300
2.325
2.34
2.343
2.355
2.4
2.43
2.5
2.500
2.518
2.540
2.600
2.618
2.7
2.700
2.9
2.901
20
20,00
20,1
20,184
20,2
20,3
20,4
20,43
20,5
20,58
20,7
20,72
20,75
20,78
20,8
20,9
20.000
200
200,8
200,93
200.000
200.662
2000
2001
2002
2003
2004
2005
20050,78
2006
2007
2008
2008052801
2009
2009073
2010
2011
2012
2013
2014
2015
2017
2018
2019
202
202,477
2020
2022
2023
2025
2027
2028
203,62
203,7
2037
2038
204
205
206,6
207,88
208
208,06
208,1
208,34
209,53
209,801
21
21,01
21,04
21,19
21,2
21,28
21,3
21,46
21,64
21,7
21,79
21,8
21,83
21,96
21.134
21.267
21.500
210
212
213
214
215,16
217
217,3
218
219,4
22
22,04
22,2
22,28
22,4
22,5
22,61
22,64
22,7
22,8
22,9
22.688
220
223
224
225
227,2
227,8
227,88
228,17
228.648
229
229.9
23
23,057
23,18
23,190
23,2
23,3
23,32
23,37
23,4
23,46
23,51
23,53
23,60
23,64
23,7
23,72
23,74
23,807
23,879
23,9
23.100
233,08
234
234,41
239
24
24,174
24,176
24,18
24,2
24,23
24,3
24,4
24,41
24,43
24,49
24,54
24,6
24,7
24,8
24,82
24,9
240
240,72
241,94
246
246,2
246,76
247
25
25,00
25,04
25,25
25,321
25,8
25,80
25.000
25.359
250
250,000
250,25
250.000
251
252,3
253
253,863
254,755
255
255,1
255,780
257,728
257.145
258
258,8
258,96
258.282
259
26
26,1
26,2
26,39
26,43
26,489
26,541
26,74
26,75
26,8
26,9
26,95
260
260,433
261,86
261.698
262
263,380
263.956
265
2650
266,8
267,244
267,9
269
27
27,254
27,3
27,37
27,4
27,49
27,5
27,6
27,711
27,8
27,9
27.128
27.460
270
271,409
271,8
272,58
273,857
274,8
275
275,405
278
278,60
28
28,01
28,02
28,044
28,25
28,39
28,6
28,7
28,91
280
280.731
281
282,8
284,257
284.811
286,39
288,1
288,4
289
29
29,02
29,1
29,140
29,149
29,2
29,3
29,35
29,40
29,43
29,5
29,6
29,61
29,88
290
290,9
290.956
292,16
292,6
2941
2942
295
295,3
295,6
2953
2955
296,82
297,5
2972
2994
2t
2x100
2x30mw
3
3,0
3,004
3,013
3,017
3,043
3,05
3,057
3,06
3,063
3,065
3,07
3,09
3,1
3,11
3,12
3,157
3,16
3,17
3,18
3,2
3,208
3,23
3,28
3,283
3,3
3,33
3,4
3,47
3,5
3,50
3,52
3,54
3,55
3,564
3,58
3,6
3,62
3,665
3,67
3,7
3,70
3,73
3,734
3,78
3,79
3,8
3,83
3,87
3,89
3,9
3,90
3,92
3,93
3,96
3.000
3.001
3.053
3.055
3.157
3.200
3.204
3.234
3.262
3.267
3.274
3.340
3.400
3.500
3.531
3.594
3.645
3.706
3.725
3.761
3.796
3.804
3.807
3.808
3.9
3.902
3.993
30
30,1
30,4
30,5
30,6
30,67
30,7
30,721
30,8
30,84
30,848
30.000
300
300.000
302,22
303,205
307
31
31,0
31,01
31,14
31,2
31,24
31,26
31,275
31,4
31,571
31,6
31.260
31.5
31.626
31.735
310
310,1
314,04
314,3
315,467
316
318.904
319
319,79
32
32,1
32,121
32,15
32,4
32,6
32,71
32,93
32,99
32.000
32.173
32.200
32.567
32.621
320
320,56
321.268
322
322,127
323
324,186
325
326,07
326,54
327
33
33,0
33,00
33,07
33,09
33,12
33,2
33,65
33,7
33,8
33.000
33.232
33.482
330
3313
3318
333
333,996
3337
334,08
335
336
336,13
337
339
34
34,1
34,11
34,18
34,29
34,3
34,4
34,47
34,6
34.558
340
340.000
341,70
342
342,886
342,9
343
343.900
344
349
349.489
35
35,1
35,10
35,2
35,30
35,4
35,5
35,6
35,61
35,65
35,66
35.000
350
351,440
351,5
352
353
353,48
357,06
359
3594
36
36,066
36,2
36,356
36,43
36,51
36,52
36,6
36,62
36,7
36,8
36,9
360
3606
361,396
362.750
364,373
3641
365
365,13
367,16
369,4
37
37,04
37,3
37,4
37,5
37,6
37,8
37,9
37,93
37.151
370
375
379
38
38,19
38,2
38,4
38,5
38,52
38,6
38,76
38,8
38,884
38,92
38,926
38.126
38.360
380
3800
39
39,1
39,2
39,3
39,389
39,4
39,5
39,71
39,72
39,87
39,89
39,9
39,98
39.052
39.100
390
393,23
393.006
398,10
399,16
4
4,0
4,03
4,1
4,11
4,12
4,125
4,14
4,166
4,19
4,2
4,25
4,3
4,35
4,4
4,41
4,42
4,47
4,5
4,6
4,64
4,65
4,7
4,71
4,742
4,75
4,79
4,8
4,81
4,850
4,86
4,881
4,9
4,921
4,93
4,98
4,99
4.078
4.250
4.427
4.484
4.500
4.512
4.518
4.575
4.591
4.625
4.823
4.887
4.9
40
40,1
40,23
40,4
40,5
40,51
40,512
40,6
40,606
40,66
40,70
40,8
40,869
40,9
40,97
400
4000
404.309
405,7
405.339
406
408,36
41
41,20
41,22
41,39
41,4
41,55
41,66
41,67
41,70
41,9
41,94
41,98
41.035
41.036
41.471
410
411,16
411.396
412
413
414
418,75
419
42
42,03
42,04
42,29
42,36
42,6
420
420.864
424,222
425
426
43
43,105
43,266
43,4
43,5
43,7
43,91
43,99
430
434
435.926
436,5
437
437,64
438
438,823
44
44,21
44,26
44,5
440,5
442,117
442,479
444
446,7
45
45,1
45,15
45,19
45,190
45,2
45,287
45,4
45,44
45,6
45,690
45,72
45,725
45,78
450
451
451,03
452,556
452.556
453
454,82
455
455,68
457,774
458,02
46
46,08
46,394
46,4
46,442
46,5
46,6
46,63
46,83
46,9
46,99
46.320
460,08
461,350
462,57
464
467,06
467,8
47
47,2
47,3
47,32
47,4
47,49
47,6
47,63
47,836
47.614
470.676
473
474,78
475.268
48
48,0
48,27
48,45
48.000
480
482
482.302
484
485,60
486
487
487,311
489,9
49
49,41
49,5
49,59
49,6
49,7
49,8
49,9
49,99
491,64
493
499,174
5
5,0
5,00
5,01
5,02
5,07
5,08
5,1
5,12
5,13
5,16
5,17
5,2
5,23
5,24
5,25
5,3
5,388
5,4
5,40
5,41
5,411
5,43
5,44
5,45
5,47
5,5
5,57
5,59
5,592
5,6
5,62
5,66
5,7
5,71
5,75
5,76
5,77
5,8
5,81
5,82
5,836
5,84
5,85
5,88
5,893
5,9
5,97
5,98
5.000
5.2
5.200
5.22
5.250
5.268
5.275
5.295
5.3
5.389
5.500
5.514
5.600
5.763
5.815
50
50,10
50,25
50,695
50,85
50,9
50.000
500
500,095
500.000
501
502,768
504
504,8
504.469
505,747
506,6
51
51,01
51,39
51,444
51,57
51,6
51,63
51,73
51,86
51,9
512,590
513
514,3
516,36
517
518,2
52
52,033
52,1
52,20
52,5
52,83
52,9
520
521,7
522
522.500
523,2
524,3
525,743
528
53
53,1
53,5
53,73
53,865
530
534,284
538
54
54,1
54,2
54,3
54,4
54,646
54,8
540,44
542,089
542.818
543,98
545,462
546
55
55,1
55,3
55,34
55,40
55,565
55,8
55.000
550
552
554,94
556
556,09
558,58
559
56
56,13
56,2
56,52
56,59
56,6
56,655
56,71
56,9
562
564
564,6
565,19
568,3
569,8
57
57,16
57,4
57,40
57,464
57,49
57,56
57,57
570
573
575
577,91
579,1
579,41
58
58,2
58,27
58,285
58,3
58,34
58,39
58,4
58,44
58,45
58,54
58,546
58,6
58,68
58,770
58,9
580
582,120
583,7
584
584,087
59
59,0
59,22
59,3
59,30
59,38
59,5
59,58
59,588
59,63
59,7
59,78
59,92
590
591,489
592,80
598
6
6,0
6,01
6,02
6,03
6,04
6,05
6,06
6,065
6,083
6,1
6,11
6,129
6,13
6,133
6,18
6,2
6,22
6,25
6,251
6,26
6,28
6,29
6,3
6,30
6,32
6,325
6,33
6,36
6,366
6,369
6,39
6,4
6,48
6,481
6,5
6,50
6,51
6,519
6,6
6,60
6,65
6,7
6,71
6,75
6,78
6,8
6,80
6,88
6,9
6,91
6,92
6,95
6.000
6.260
6.3
6.300
6.5
6.500
6.600
6.700
60
60,02
60,21
60,29
60,4
60,56
60,563
60,61
60,63
60,76
60,97
60.000
600
601.442
603
604
604,53
604.158
608,4
608,5
609,2
61
61,09
61,13
61,294
61,4
61,7
61,8
61,9
612
612,61
614,87
619,038
62
62,3
62,4
62,57
62,93
62.693
620
621,2
625
626
629
63
63,0
63,39
63,5
63,53
63,63
63,690
63,7
63,770
63,9
63,945
63.000
630,2
631
637,16
638,29
64
64,7
64,925
641.954
645,19
646
648
64d
65
65,39
65,8
65.000
65.214
650
652
653
657,6
66
66,1
66,5
66,686
66,7
66,8
660
663,59
665,35
669
67
67,07
67,1
67,3
67,608
67,61
67,9
674,90
675
679,9
68
68,16
68,3
68,56
68,57
682
682,53
686
686,84
69
69,14
69,52
69,8
69,84
69.000
690
692
693,1
695,42
695.517
696,7
7
7,0
7,00
7,000
7,065
7,1
7,133
7,14
7,15
7,17
7,19
7,2
7,3
7,31
7,32
7,324
7,33
7,38
7,4
7,401
7,424
7,45
7,46
7,461
7,5
7,53
7,565
7,6
7,65
7,7
7,718
7,75
7,771
7,8
7,81
7,83
7,84
7,9
7,90
7,92
7,95
7,96
7,994
7.072
7.100
7.137
7.26
7.4
7.400
7.5
7.500
70
70,000
70,29
70,6
70,7
70,72
700
700.000
702,1
703,061
707
708,3
71
71,1
71,5
71,81
710,35
712
715,86
719,59
72
72,20
72,4
72,42
72,83
722,1
723,1
723,76
724,5
726
73
73,1
73,26
73,3
73,48
73,5
73,61
730
730.297
732,94
735
737
739,69
74
74,126
74,51
74,56
74,63
74,7
74,70
748
75
75,1
75,5
75,8
750
753,7
756,43
76
76,05
76,36
76,5
76,8
76,99
760
760,2
761,4
761.253
762
763
763,6
764,60
768
77
77,3
77,69
77,7
77,72
77,92
77,93
770
770,555
771,7
772
772,07
773,023
774
775
775,1
776,626
778
779
779,048
779,605
78
78,69
78,77
78,8
78,9
780
780,3
780,8
781
79
79,19
79,46
79.161
79.439
7916
797,93
7wonders
8
8,0
8,00
8,02
8,073
8,1
8,16
8,17
8,19
8,2
8,219
8,233
8,25
8,272
8,28
8,3
8,34
8,37
8,4
8,5
8,50
8,59
8,6
8,65
8,66
8,67
8,7
8,73
8,75
8,76
8,77
8,8
8,805
8,83
8,85
8,86
8,890
8,9
8,94
8,96
8.000
8.026
8.047
8.1
8.229
8.250
8.500
8.670
8.7
8.75
8.8
8.838
8.968
8.970
8.975
8.98
80
80,3
80.000
800
800,1
800.000
805,94
808.475
809,301
809,8
81
81,0
81,02
81,73
81,78
81,8
81,9
811
813.46
816,4
818,03
819
819,2
82
82,1
82,3
82,7
82,8
820.600
822.084
826,9
83
83,48
83,7
832,90
836,4
838,89
84
84,72
84.511
843
847
85
85,6
85,75
850
851
855,82
86
86,1
86,52
860
87
87,1
87,62
87,72
87,8
87.560
87.711
870,1
872.825
874
877
878,04
88
88,2
88,375
88,4
88,5
88.343
883,31
885.473
887.628
889
89
89,45
892
895
9
9,0
9,00
9,01
9,1
9,2
9,222
9,25
9,272
9,3
9,315
9,4
9,40
9,43
9,434
9,5
9,50
9,51
9,516
9,53
9,54
9,57
9,6
9,64
9,66
9,7
9,75
9,79
9,80
9,81
9,819
9,887
9,9
9.00
9.000
9.013
9.015
9.0169
9.020
9.023
9.028
9.03
9.045
9.05
9.050
9.051
9.063
9.065
9.068
9.07
9.070
9.072
9.075
9.078
9.08
9.080
9.083
9.085
9.087
9.09
9.093
9.1
9.100
9.101
9.102
9.105
9.107
9.11
9.110
9.115
9.117
9.12
9.120
9.125
9.128
9.13
9.130
9.132
9.133
9.135
9.136
9.137
9.140
9.142
9.143
9.145
9.146
9.147
9.148
9.15
9.150
9.155
9.156
9.157
9.159
9.160
9.165
9.168
9.17
9.170
9.172
9.175
9.177
9.178
9.180
9.190
9.192
9.195
9.199
9.2
9.200
9.201
9.204
9.205
9.208
9.209
9.21
9.210
9.211
9.213
9.215
9.219
9.22
9.225
9.227
9.230
9.232
9.235
9.237
9.239
9.240
9.243
9.245
9.25
9.250
9.254
9.258
9.26
9.260
9.261
9.265
9.266
9.27
9.270
9.272
9.275
9.276
9.277
9.280
9.285
9.287
9.29
9.295
9.3
9.300
9.303
9.305
9.31
9.310
9.313
9.315
9.316
9.32
9.320
9.325
9.326
9.327
9.328
9.329
9.33
9.330
9.332
9.335
9.339
9.34
9.345
9.35
9.350
9.354
9.355
9.360
9.37
9.370
9.375
9.380
9.385
9.39
9.4
9.400
9.405
9.415
9.420
9.430
9.45
9.450
9.453
9.465
9.47
9.477
9.48
9.480
9.5
9.500
9.536
9.6
9.612
9.65
9.770
9.92
90
90,03
90,274
90,55
90,6
90,9
90,93
900
900,3
902
905
91
91,02
91,059
91,6
91,66
91,8
91,90
910
910.000
914
92
92,06
92,11
92,55
92,554
922,5
923.369
927
928
93
93,0
93,3
93,55
93,6
93,8
936
936,4
937,6
937,8
94
94,3
94,7
94,77
944,42
945,82
946,39
95
95,01
95,1
95,23
95,8
950
950.000
957,44
959,459
96
96,11
96,43
960
962,501
965,25
97
97,16
97,7
971,02
972
976,88
976,923
977,96
98
98,3
98,95
980,36
982
985
989
989,3
99
99,27
99,6
99,80
99,811
99,84
99,85
99,92
99,96
99,97
99,98
99,99
99,9975
999,90
999.964
:
;
=
?
a
aa
aaa
aaji
aali
aap
aaron
aba
ababa
abad
abadi
aban
abbas
abboud
abc
abd
abda
abdallah
abdallahi
abdams
abdellatif
abdelwahab
abdirahman
abdul
abdulah
abdullah
abdullahi
abdur
abe
abeng
aberle
abhimata
abi
abia
abidjan
abimanyu
abizaid
abkhazia
abn
aboebakar
aboisso
abrun
absen
absolut
abstrak
absurd
abu
abubakar
abuja
abul
ac
aca
academy
acap
acara
acceptable
access
accessibility
account
accra
acct
aceh
achilles
achmad
acid
acmg
acosta
acres
action
active
actor
acuan
acuna
ad
ada
adalah
adam
adams
adana
adanya
adapun
adaro
adb
addis
additional
ade
adel
aden
adequacy
adger
adhi
adidaya
adikoesoemo
adikuasa
adikuasa-adikuasa
adil
adiningrat
adiprana
adisababa
aditya
adjastama
adjuster
adjustment
adli
administered
administrasi
administratif
adnan
ado
adolphe
adopsi
advertiser
advice
advisindo
advisor
advisors
advisory
aec
aedes
aem
aerian
afar
afas
afd
affair
afgan
afganistan
afghan
afghanistan
afiliasi
afmadow
afp
afrika
afta
ag
agak
agaknya
agama
agar
agathe
agathis
agbarho
agen
agen-agen
agency
agenda
agenda-agenda
agip
agreement
agregat
agresi
agresif
agri
agriculture
agritani
agro
agrobisnis
agunan
agung
agus
agustjik
agustus
ah
ahad
ahap
ahli
ahmad
ahmadi
ahmadinejad
ahmed
ahmedou
ahwaz
ai
aid
aidn
aids
aif
aig
ain
air
aires
airlines
airways
ajakan
ajang
ajantha
ajar
ajaran
ajb
ajukan
ak
akad
akademi
akademisi
akal
akan
akar
akbar
akhir
akhir-akhir
akhirnya
akhmad
akhtar
akibat
akidah
akihiro
akol
akr
aksara
akse
akselerasi
akses
aksesibilitas
aksi
akta
akte
aktif
aktifitas
aktiva
aktivis
aktivitas
aktor
aktor-aktor
aktris
aktuaria
aku
akuan
akui
akuisisi
akumulasi
akuntabel
akuntabilitas
akuntan
akuntansi
akunting
akurat
al
al-anbar
al-anjadi
al-aqsa
al-arab
al-arabiya
al-assad
al-baghdadi
al-bandar
al-bashir
al-beshir
al-dualiami
al-fiqi
al-foukhar
al-guud
al-haddad
al-hariri
al-iraqiyah
al-jazeera
al-khadran
al-khatib
al-libi
al-mahdi
al-maliki
al-manar
al-mansi
al-maqwartar
al-muhamadawi
al-mujahedeen
al-ojeily
al-qaeda
al-qawasmi
al-qur'an
al-rai
al-rawi
al-sadr
al-sarayreh
al-sharqiyah
al-sudani
al-tamim
al-thani
al-thawra
al-tikriti
al-ubada
al-zarqawi
al-zawahri
ala
alaa
alabama
alam
alamat
alami
alamiah
alamsyah
alas
alasan
alasan-alasan
alat
alat-alat
albakri
albarracin
alcino
alco
alcoa
aldape
aldo
alec
aleksander
alema
alexander
alexy
alfa
alfindo
ali
aliansi
alias
alih
alikhil
alim
aliran
alishah
alishtari
alkatiri
alkhanov
alkohol
all
alla
allah
allen
almarhum
almora
alokasi
alpha
alqaida
alternate
alternatif
alto
alui
alumina
alur
alvaro
alwi
alwin
alzheimer
amadou
amal
aman
amanah
amanat
amanda
amandemen
amankan
amar
amarah
amat
amati
amatir
amato
amauris
amazon
ambang
ambil
ambisi
ambisius
ambon
ambono
ambruk
ambruknya
ambulan
amdal
amendemen
american
amerika
amerikanisme
amfg
amh
amicus
amil
amin
aminuddin
amir
amiruddin
amman
amnesti
amod
amoniak
amonium
amortisasi
ampara
ampuh
amr
amran
amril
amro
amsberg
amsterdam
amunisi
amyloid
an
ana
anadarko
anaguid
anak
anak-anak
analis
analisis
analisis-analisis
anambra
ananta
anarki
anarkisme
anas
anasir
anbar
ancaman
ancaman-ancaman
ancol
and
anda
andahanesa
andal
andalan
andaman
andea
andesit
andi
andil
andre
andreas
andrei
andrew
andrews
andy
anees
aneh
aneka
aneurin
ang
angan-angan
angel
angela
angeles
anggap
anggapan
anggaran
anggarkan
anggito
anggota
anggota-anggota
anggur
angin
angka
angka-angka
angkasa
angkatan
angket
angkut
angkutan
angsur
angsuran
anhar
ani
aniceto
aninda
anindya
anita
anjak
anjlok
anjloknya
anjungan
ankara
anna
annual
anomali
anp
anreas
ansari
ansf
antam
antar
antar-bank
antar-korea
antar-lkm
antar-pemerintah
antara
antaraliran
antarbangsa
antarbank
antardepartemen
antarfaksi
antarkedua
antarkelompok
antarmanusia
antarmasyarakat
antarnegara
antarpemerintah
antarpenerbit
antarpengikut
antarperadaban
antarperusahaan
antarsesama
antarwarga
antek
anthonius
anthony
anti
antibodi
antikorupsi
anting-anting
antioquia
antisipasi
antisipasif
antm
antoinette
anton
antonius
antonov
antony
antusias
anugrah
anwar
anz
ap
apa
apa-apa
apabila
apache
apakah
apalagi
aparat
aparat-aparat
aparatur
apartemen
apartheid
apatis
apb
apbd
apbn
apbnp
apec
apel
apex
apexindo
apg
api
apnea
apol
appraisal
approach
apresiasi
april
aprol
aqidah
aqsa
aquisition
ara
arab
arabia
arabisme
arabiya
arafat
arah
arang
araujo
arbil
arcelor
archives
area
areal
arena
arga
argentina
arh
ari
arianto
arief
arif
arifin
arisan
arish
arizona
arkeologi
armada
armenia
arona
arpeni
arranger
arroyo
arsitek
arsitektur
arson
arsyad
arta
artajasa
artha
arthakencana
arthamulia
arthasentosa
arti
artileri
arun
arunachal
arus
arutmin
aruz
arya
aryasinha
as
asa
asahan
asahimas
asal
asali
asalkan
asam
asap
asasi
asbisindo
asean
asem
aset
aset-aset
asfn
ash
ashmore
ashraf
ashshar
ashur
asia
asian
asii
asimetris
asing
asisten
askes
aslam
asli
aslim
asma
asmara
aso
asom
asosiasi
aspac
aspek
aspek-aspek
aspirasi
aspirin
asri
assad
assam
asset
asset-asset
assets
assistance
association
astra
astronot
asumsi
asumsi-asumsi
asupan
asuransi
at
atalaya
atap
atap-atap
atari
atas
atasan
atau
ataupun
athena
atl
atlanta
atlantik
atlantis
atlet
atm
atmnya
atmr
ato
atom
atpk
atr
aturan
aturan-aturan
atwill
au
auction
audisi
audit
auditan
auditor
aula
auliana
ausaid
australia
authority
auto
autokrat
autoparts
autopsi
autoraya
avian
avianty
aviliani
aviv
awa
awad
awak
awal
awal-awal
awalan
awam
awami
award
awards
aweys
awjah
ayah
ayam
ayat-ayat
ayatollah
ayman
ayr
ayro
ayrus
ayu
azamiyah
azer
azerbaijan
azhar
azis
aziz
b
b1
b2
ba2
ba3
baalbeck
bab
babak
babakan
babo
baca
back
badai
badak
badalona
badan
badan-badan
badel
badghdad
badut
bagaikan
bagaimana
bagasi
bagdad
baggins
baghdad
bagi
bagian
bagian-bagian
bagram
bagus
bah
bahan
bahan-bahan
bahana
bahari
bahas
bahasa
bahasan
bahaya
bahia
bahkan
bahrain
baht
bahu-membahu
bahwa
bahwasanya
baidoa
baik
bainimarama
baitulmal
baiturrahim
baja
bajaur
bajo
bak
bakal
bakar
baki
bakrie
bakrieland
baku
bala
balach
balad
balada
balai
balance
balaraja
balasan
balawneh
baldwin
bali
balik
balistik
balita
balkan
baltimore
baluch
baluchestan
baluchistan
balzer
bam
bambang
ban
bancassurance
bancosol
band
banda
bandang
bandar
bandara
bandaranaike
banding
bandingkan
bandung
banggai
banghdad
bangka
bangkit
bangkok
bangkrut
bangla
bangladesh
bangsa
bangsa-bangsa
bangsawan
bangun
bangunan
bangunan-bangunan
banjarpanji
banjarsari
banjir
bank
bank-bank
bankable
banker
banking
bankir
bannu
banpu
bantal
bantalan
banten
bantuan
bantuan-bantuan
banyak
bap
bapak
bapemil
bapepam
bappenas
baquba
bara
barack
barakah
barang
barang-barang
barangkali
barat
barata
barcelona
barel
bariatic
bariatric
barikade-barikade
barisan
barito
barnabas
barnas
barometer
baron
barre
barrel
barret
barris
barry
bartlett
baru
baru-baru
barzan
basa-basi
basah
base
based
basel
bashar
bashary
basic
basir
basis
basis-basis
basoeki
basotho
basra
basrah
basri
bassel
bastian
bata
batalion
batalkan
batam
batang
batas
batasan
bath
batin
batticalao
batticaloa
batu
batu-batuan
batuan
batuk-batuk
batumubwira
bau
bauksit
bavadra
bawah
bawang
bawaslu
bay
baya
baya'a
bayangan
bayangkan
bayar
bayaran
bayelsa
bayh
bayi
bayji
bayne
bazar
bb
bbc
bbia
bbk
bbkp
bbld
bbm
bbmi
bbni
bbri
bc
bca
bcic
bdmn
be
bea
beasiswa
beatrice
beaufils
beban
bebas
bebek
beberapa
beckett
beda
begini
begitu
behroze
bei
beijing
beirut
bej
bejarano
bekal
bekas
bekasi
bekatul
bekerja
bekerjasama
beku
belah
belajar
belaka
belakang
belakangan
belanda
belanja
belapan
belarus
belas
belasan
belem
beli
belia
beliung
belize
belum
belur
ben
benady
benar
benar-benar
bencana
bench
benchmark
benda
bendera
bendoharja
bendungan
beneficiaries
bengala
bengali
bengalon
benggala
bengkulu
beni
benih
benjamin
benny
bensin
bentrok
bentrokan
bentrokan-bentrokan
bentuk
bentuk-bentuk
benturan
benua
bepergian
berabad-abad
beracun
berada
beragam
beragama
berahasia
berahi
berakhir
berakibat
beralasan
beralih
beraliran
beramal
berancang-ancang
beraneka
berangasan
beranggotakan
berangkat
berangsur
berani
beranjak
berapa
berarti
beras
berasal
berat
berau
berawal
berazaskan
berbadan
berbagai
berbagi
berbahan
berbahasa
berbahaya
berbalik
berbanding
berbarengan
berbaret
berbaring
berbaris
berbasis
berbasiskan
berbatasan
berbeda
berbeda-beda
berbelanja
berbendera
berbentuk
berbiaya
berbicara
berbisnis
berbolak-balik
berbondong
berbuat
berbulan-bulan
berbunga
berbunyi
berburu
bercanda
bercorak
berdalih
berdampak
berdampingan
berdarah
berdasar
berdasarkan
berdatangan
berdaulat
berdaya
berdebat
berdekatan
berdemonstrasi
berdenominasi
berderajat
berdialog
berdiri
berdiskusi
berdoa
berdomisili
berdosa
berduri
bereaksi
beredar
bereket
berekor
berember-ember
berenang
berencana
berfluktuasi
berfokus
berfungsi
bergabung
bergairah
bergambar
berganda
berganti
bergantung
bergaya
bergayut
bergegas
bergejolak
bergembira
bergerak
bergeser
bergiliran
bergizi
bergolak
berguguran
bergulat
bergulir
bergulirnya
bergumul
berhadapan
berhadiah
berhak
berhaluan
berhampur
berharap
berharga
berhari-hari
berhasil
berhati-hati
berhembus
berhenti
berhias
berhubungan
beri
berikan
berikat
beriklim
berikrar
berikut
berimbang
berimbas
berinovasi
berinvestasi
berisi
berisikan
berisiko
beristirahat
berita
berjaga-jaga
berjalan
berjangka
berjangkit
berjanji
berjarak
berjenis
berjihad
berjuang
berjudul
berjumlah
berkabel
berkabung
berkabut
berkaitan
berkaki
berkala
berkali-kali
berkantor
berkapasitas
berkat
berkata
berkeadilan
berkebangsaan
berkecamuk
berkedudukan
berkeinginan
berkejaran
berkekuatan
berkelahi
berkelanjutan
berkeliaran
berkeliling
berkelompok
berkemampuan
berkembang
berkembangnya
berkenaan
berkenan
berkencan
berkendaraan
berkepanjangan
berkepentingan
berkeras
berkerumun
berkesempatan
berkesinambungan
berkewajiban
berkeyakinan
berkinerja
berkisah
berkisar
berkolaborasi
berkomentar
berkomitmen
berkompeten
berkomunikasi
berkonsentrasi
berkonsultasi
berkonsumsi
berkontribusi
berkoordinasi
berkualitas
berkuasa
berkubang
berkulit
berkumpul
berkunjung
berkurang
berkutat
berlaku
berlalu
berlalunya
berlambang
berlandaskan
berlangganan
berlangsung
berlanjut
berlantai
berlarut-larut
berlawanan
berlebih
berlebihan
berlepas
berlian
berlimpah
berlin
berlindung
berlingske
berlipat
berlipat-lipat
berlogo
berlokasi
berlubang-lubang
berlumuran
berlusconi
bermacam
bermain
bermaksud
bermalam
bermanfaat
bermarkas
bermartabat
bermasalah
bermental
bermeriam
berminat
bermitra
bermodal
bermotif
bermotifkan
bermotor
bermuara
bermuatan
bermunculan
bermurah
bermusuhan
bermutasi
bernama
bernanke
bernard
bernaung
bernegosiasi
berniat
bernier
bernilai
bernomor
bernstein
beroda
berolahraga
berondongan
beroperasi
berorientasi
berpacu
berpakaian
berpangkal
berpangkalan
berpangku
berpartisipasi
berpatroli
berpawai
berpegang
berpekan-pekan
berpeluang
berpelukan
berpemerintahan
berpendapat
berpendapatan
berpendidikan
berpenduduk
berpengalaman
berpengaruh
berpenghasilan
berpenghuni
berpenumpang
berperan
berperang
berperilaku
berpidato
berpihak
berpijak
berpikir
berpindah
berpisah
berpotensi
berproduksi
berprofil
berpusat
berputar
berri
bersabar
bersabda
bersaing
bersalah
bersama
bersama-sama
bersamaan
bersamprokkan
bersandar
bersandi
bersangkutan
bersatu
bersaudara
bersebelahan
berseberangan
bersedia
bersejarah
bersekongkol
bersekutu
berselisih
bersembunyi
bersenjata
bersenjatakan
berseragam
berserakan
berserikat
berseteru
bersiap
bersiap-siap
bersidang
bersifat
bersih
bersikap
bersikeras
bersikukuh
bersimbah
bersimpangan
bersinar
berskala
berspekulasi
berstatus
bersuara
bersubsidi
bersumber
bersumpah
bersyarat
bersyukur
bertabrakan
bertahan
bertahap
bertahun-tahun
bertajuk
bertambah
bertanah
bertanggung
bertanya
bertanya-tanya
bertarget
bertarung
bertekad
berteknologi
bertema
bertempat
bertempur
bertemu
bertentangan
bertepatan
berteriak
bertetangga
bertiga
bertikai
bertindak
bertolak
berton-ton
bertransaksi
bertugas
bertujuan
bertukar
bertumbuh
bertumpu
bertumpuk
berturut-turut
berubah
berubah-ubah
berubahnya
berujung
berukuran
berulang
berumur
berunding
berunjuk
beruntung
berupa
berupaya
berurutan
berusaha
berusia
berutang
berutu
bervariasi
berwacana
berwarna
berwenang
berwujud
bes
besar
besar-besar
besar-besaran
besaran
beserta
beshir
besi
besok
best
beta
betapa
betina
beton
betul
betul-betul
between
bevan
bexi
bfi
bhai
bhakti
bhd
bhinder
bhp
bhubaneswar
bi
bia
biak
biar
biarkan
biasa
biasanya
biaya
biaya-biaya
bibit
bicara
bicarakan
bidang
bidang-bidang
biden
bien
big
bihar
bihoro
bii
bijak
biji
biji-bijian
bijih
bijow
bila
bilang
bilateral
bilbo
biliton
bill
billiton
bimantara
bimbingan
bimo
bin
bina
binaan
binatang
bingham
bingkai
bingung
bintan
bintang
bintara
binyamin
biofuel
biografi
biomedis
bipartit
birendra
birmingham
biro
birokrasi
biru
bisa
biskuit
bisnis
biswas
bius
bizimingu
bjp
bk
bkd
bkf
bkk
bkpm
bkt
black
blackhawk
blair
blairite
blazy
blbi
blicksilver
block
blok
blokade
bloomberg
blora
blta
blu
blue
blues
bluescope
bluewater
bm
bmi
bmn
bmpk
bmri
bmtr
bmw
bnga
bni
bnimf
bnp
bnr
board
bob
bobot
bocah
bocor
bocoran
bodoh
body
boediono
boeing
bogamulia
bogor
bogota
bohong
boikot
boj
bokaro
bola
bolden
boleh
bolivia
bom
bom-bom
bomar
bomi
bond
bontang
book
bookbuilding
bop
boris
borobudur
boros
borrowing
borut
bosnia
bosowa
boston
boswana
botol
botswana
bottom
boubyan
boudica
bouksit
bpd
bphtb
bpjb
bpk
bpkm
bpkp
bplp
bpls
bpp
bpr
bps
bradshaw
branindo
branta
brantas
brasil
brazil
brazilia
brazos
breeding
breiki
brendan
bri
bridget
brigade
brigadir
brigjen
briket
british
broad
broadband
broker
brokers
brotdiningrat
brothers
broto
brotodiningrat
brown
brpt
brunei
brussels
brutal
bruto
bryan
bs
bsm
bsmr
bsp
btel
btn
btp
btpn
bts
bu
buah
buah-buahan
buana
buangan
buat
buatan
buaya
buaya-buaya
bubar
bubur
buchari
buchori
budak
budaya
budget
budhis
budhiwijayanto
budhiwijayanton
budi
buenos
buffett
builder
building
bujang
buka
bukan
bukhari
bukit
bukopin
bukti
bukti-bukti
buku
buku-buku
bulan
bulan-bulan
bulanan
bulat
bulawayo
buletin
buli
bulk
bullet
bullgear
bullish
bulog
bulu
bumi
bumiputera
bumiputra
bumn
bumn-bumn
bundar
bunga
bungaran
bungkus
bungkusan
bungsu
buntu
buntut
bunuh
bupph
burhanuddin
burhanudin
burjanadze
burns
buron
buronan
bursa
bursa-bursa
buruh
buruh-buruh
buruk
burundi
burung
bus
bush
business
buta
butir
butter
butuh
butuhkan
buy
buyer
buyers
bv
bvic
bvudzijena
byrd
byron
c
cabang
cabang-cabang
cabe
cabernet
cable
cacat
cadang
cadangan
cadburyschweppes
cagar
cahaya
cahit
cair
cairan
caisson
cakupan
caldwell
california
calon
calon-calon
camel
cameron
campbell
campur
campuran
canada
canadian
canary
canberra
cancellation
cancer
candu
canggih
cannon
canon
canterbury
cao
cap
capacity
capai
capex
capital
car
cara
cara-cara
caracas
caraka
care
cari
carl
carlos
carman
carolyn
carry
carryover
carrytrade
cartagena
carter
carteran
caruth
casey
cash
casting
cat
catatan
catharina
catur
catwalk
caulfield
cavaille
cayman
cba
cbs
cc
cce
cdm
cdma
ceara
ceceran
cedera
ceiling
cekal
celah
celaka
celal
celsius
celtic
celularnews.com
cemas
cemasan
cemerlang
cemex
cendekiawan
cenderung
cengkeraman
center
centimeter
central
centre
century
ceo
cepat
cepu
cerah
cerdas
cermat
cermati
cermin
cerminan
cervantes
cetak
cetraco
cfin
cgi
ch
chad
chairman
chairul
challenges
chalongphob
chamisa
champion
chan
chand
chandra
chandraputra
chandrasekharam
chanelling
chang
change
channeling
chapter
charisma
charles
charlie
charmang
charoen
charter
chartered
chaudhry
chavez
chechan
chechnya
cheikh
chekalin
chekoslovakia
chembulk
chemical
chemicals
chen
cheney
cheng
chenkalady
chennai
chertoff
chhattisgarh
chicago
chick
chicken
chief
chiles
china
chirac
chivenor
cholil
chollil
christi
christian
christopher
chuji
churchill
cia
ciamis
cibinong
cicilan
cida
ciho
cikal
cilacap
ciliwung
cimb
cimbg
cina
cinere
cipta
ciptaan
ciptadana
ciptakan
ciputra
ciracas
cirebon
ciri
ciri-ciri
cirrus
cisadane
cisse
cita-cita
citarum
citi
citibank
citigroup
citra
city
cl
clagett
clancy
clara
clark
classification
clean
clemente
cli
click
client
climate
clinton
clipan
close
clsa
club
cm
cma
cmg
cmnp
cnko
cnn
cnooc
cnpc
co
coal
coast
coaxial
coba
coca
cochabamba
cocktail
cocok
coffe
coffee
cokelat
collection
colleen
collins
cologne
colorado
columbia
comeback
comfortable
commerce
commercial
commerzbank
commitee
commitment
committee
commonwealth
communicateresearch
communication
communications
community
commwealth
companies
company
complex
compliance
conakry
concept
concultative
condition
conditional
conditions
condoleezza
condong
conference
confidence
connecticut
connectu
conoco
conocophilips
conspiracies
consultative
consulting
consumer
consumption
conte
conten
contoh
contra
contract
contracting
contractor
control
contruction
convention
conversion
convertible
cooling
cooperation
copenhagen
coporate
core
corey
cornelius
corp
corpindo
corpora
corporate
corporation
corporindo
correa
corriere
corupption
cost
council
counseling
countries
country
county
coupon
cp
cpal
cpin
cpj
cpjf
cpo
cprl
cramer
crc
credit
cris
crosscheck
crude
cruz
cs13105935
cspa
cu
cua
cuaca
cubic
cucu
cukai
cukup
culik
cum
cuma
cuma-cuma
cundill
curah
curam
curang
curi
curian
curiga
currency
curve
customer
cxr
cyril
d
da
dada
daddah
daerah
daerah-daerah
daewoo
daftar
dagang
dagestan
daging
daher
dahi
dahir
dahlan
dahsyat
dahulu
daiwa
dak
dakahlia
dakar
dakwaan
dalai
dalam
dalang
daley
dalih
dallas
daly
damai
damascus
damaskus
damocles
dampak
dan
dana
dana-dana
danamon
danareksa
danatama
danau
dance
dangdut
dangkal
dani
daniar
daniel
daniele
danile
dankos
dapat
dapatkan
dar
darah
darat
darfur
dargai
dari
dario
daripada
darjanto
darlinghurst
darmin
darod
daroel
dartmouth
darurat
darussalam
dasa
dasar
dasawarsa
dasb
dasp
data
database
datang
datar
dataran
dau
david
davomas
davos
dawei
dawn
dawra
day
daya
dbs
de
dealer
dealers
debirokratisasi
debitur
debitur-debitur
debt
debu
decision
dedi
dedy
default
definisi
definitif
defisit
deflasi
deg
deh
dehradun
dej
dek
dekade
dekat
deklarasi
dekonsentrasi
dekrit
del
delapan
delegasi
delhi
deli
delisting
della
delta
demam
demand
demi
demikian
demiliterisasi
demo
democracy
democratators
demografi
demokrasi
demokrat
demokratic
demokratik
demokratis
demokratisasi
demonstran
demonstrasi
dencisco
denda
dendam
dengan
dengar
denial
denisov
denmark
denny
denominasi
denyut
depan
departemen
depdagri
dephan
depkes
depkeu
depkominfo
deplu
depnakertrans
depok
deposit
deposito
depperin
depresi
depresiasi
deptan
deputi
deputi-deputi
der
derajat
deras
deregulasi
deretan
derita
derivatif
derivatives
dermaga
des
desa
desa-desa
desember
desentralisasi
desh
design
desperate
destini
detail
detektif
determinan
determinasi
detonator
deusthe
deuthsche
deutsche
development
devender
devi
devisa
devon
dewa
dewan
dewasa
dewo
dhabi
dhaka
dhakal
dhanapasifik
dharamsala
dharma
dhoni
di
di-arrange
di-budget-kan
di-buy
di-endorse
di-mark
dia
diabadikan
diabetes
diadakan
diadakannya
diadaptasi
diadili
diadopsi
diagendakan
diagnosis
diajak
diajukan
diakhiri
diakibatkan
diakses
diaktifkan
diakui
diakuisisi
dialami
dialihkan
dialihtugaskan
dialirkan
dialog
dialokasikan
diam-diam
diamanatkan
diamati
diambangkan
diambil
dian
dianalisis
diancam
dianggap
dianggarkan
diangkat
diangkut
diangsur
diantaranya
diantisipasi
dianugerahi
dianut
diapresiasi
diarahkan
diare
diartikan
diasumsikan
diasuransikan
diatasi
diatur
diaudit
diawali
diawasi
dibaca
dibacakan
dibagi
dibagikan
dibahas
dibajak
dibakar
dibakukan
dibanding
dibandingkan
dibangun
dibanjiri
dibantah
dibantu
dibarengi
dibatalkan
dibatasi
dibawa
dibayangi
dibayangkan
dibayar
dibayarkan
dibebani
dibebaskan
dibeberkan
dibekali
dibekukan
dibeli
dibenahi
dibenarkan
dibentuk
diberangkatkan
diberdayakan
dibereskan
diberhentikan
diberi
diberikan
diberitahu
diberitakan
diberlakukan
diberlakukannya
dibesar-besarkan
dibiayai
dibicarakan
dibilang
dibina
dibingkai
diboikot
dibolehkan
dibuang
dibuat
dibubarkan
dibuka
dibuktikan
dibulatkan
dibungkus
dibunuh
dibunyikan
diburu
dibutuhkan
dicabik
dicabut
dicadangkan
dicairkan
dicalonkan
dicanangkan
dicantumkan
dicap
dicapai
dicarikan
dicatat
dicatatkan
dicegah
dicegat
dicela
diceritakan
dicermati
dicetuskan
diciduk
diciptakan
dick
dicomot
dicopot
dicoret
dicukupi
diculik
dicuri
dicurigai
didahului
didakwa
didampingi
didanai
didapat
didapatkan
didasari
didasarkan
didefinisikan
didekati
dideklarasikan
dideportasi
diderita
didesak
dideteksi
didi
didikte
didirikan
didiskusikan
didistribusikan
didivestasi
didominasi
didorong
didu
diduduki
diduga
didukung
diedarkan
diegas
diego
dieksekusi
diekspor
dielakkan
diemban
diesel
diet
diferensial
difokuskan
digabungkan
digaji
digali
digambarkan
diganggu
diganti
digantikan
digantung
digarap
digariskan
digelar
digelarnya
digemari
digencarkan
digenjot
digit
digodok
digolongkan
digoncang
digorok
digugat
digulingkan
digumuli
digunakan
diguncang
dihabisi
dihabiskan
dihadang
dihadapi
dihadapkan
dihadiri
dihalau
dihambat
dihancurkan
dihantam
dihapuskan
diharapkan
diharuskan
dihasilkan
dihentikan
dihibahkan
dihilangkan
dihimpun
dihindari
dihitung
dihormati
dihubungi
dihubungkan
dihukum
dihuni
diidentifikasi
diidentikkan
diidolakan
diikat
diikuti
diimbangi
diimplementasikan
diindikasikan
diingat
diinginkan
diinterogasi
diinterpretasikan
diinvestasikan
diinvestigasi
diisi
diisolasi
diistilahkan
diizinkan
dijadikan
dijadualkan
dijadwalkan
dijaga
dijalani
dijalankan
dijamin
dijangkau
dijanjikan
dijarah
dijatuhi
dijatuhkan
dijawab
dijebloskan
dijelaskan
dijembatani
dijual
dijuluki
dikabari
dikabarkan
dikaitkan
dikaji
dikalahkan
dikarantina
dikarenakan
dikata
dikatakan
dikategorikan
dikebumikan
dikecam
dikedepankan
dikejar
dikelola
dikeluarkan
dikeluarkannya
dikembalikan
dikembangbiakkan
dikembangkan
dikemukakan
dikenai
dikenakan
dikenal
dikenali
dikendalikan
dikendarai
dikepung
dikerahkan
dikerdilkan
dikesampingkan
diketahui
diketuai
dikhawatirkan
dikibarkan
dikirim
dikirimkan
diklaim
diklasifikasikan
dikobarkan
dikokang
dikokohkan
dikoleksi
dikomandoi
dikompensasi
dikompromi
dikomunikasikan
dikonfirmasi
dikontrak
dikontribusi
dikontribusikan
dikontrol
dikonversi
dikonversikan
dikoordinasikan
dikorbankan
dikoreksi
dikorupsi
dikoyak
diktator
dikuasai
dikubur
dikucilkan
dikucurkan
dikumpulkan
dikurangi
dikutip
dikutuk
dilacak
dilahirkan
dilaksanakan
dilakukan
dilakukannya
dilancarkan
dilanda
dilandasi
dilanggar
dilangsungkan
dilanjutkan
dilansir
dilantik
dilaporkan
dilarang
dilatarbelakangi
dilatih
dilayani
diledakkan
dileep
dilelang
dilema
dilengkapi
dilenyapkan
dilepas
dilepaskan
dilestarikan
diletakkan
dili
dilibatkan
dilihat
dilimpahkan
dilindungi
diliputi
dilirik
dilligence
dilontarkan
diluar
dilucuti
dilunasi
diluncurkan
dilupakan
dimainkan
dimajukan
dimakamkan
dimakan
dimaknai
dimaksud
dimaksudkan
dimanfaatkan
dimanjakan
dimantapkan
dimarginalisasi
dimasukkan
dimengerti
dimensi
dimiliki
diminati
diminimalisasi
diminimumkan
diminta
dimintai
dimintakan
dimock
dimodernisasi
dimulai
dimulainya
dimungkinkan
dimusnahkan
dinaikkan
dinamakan
dinamika
dinamis
dinamisme
dinamit
dinari
dinarsyah
dinas
dinding
dinegosiasikan
dingin
dini
dinikmati
dinilai
dink
dinobatkan
dinyatakan
dioperasi
dioperasikan
dioptimalkan
diorganisir
dipa
dipacu
dipadati
dipahami
dipakai
dipaksa
dipaksakan
dipalang
dipamerkan
dipandang
dipanen
dipanggil
dipangkas
dipantau
diparkir
dipasang
dipasangi
dipasarkan
dipasena
dipasok
dipastikan
dipatok
dipecah
dipecahkan
dipecat
dipegang
dipelajari
dipelopori
dipengaruhi
dipenggal
dipenjara
dipenjarakan
dipenuhi
diperangi
diperani
diperbaiki
diperbarui
diperbesar
diperbolehkan
dipercaya
dipercayakan
dipercepat
diperdagangkan
diperebutkan
dipergunakan
diperhatikan
diperhitungkan
diperiksa
diperintah
diperintahkan
diperkenalkan
diperkenankan
diperkirakan
diperkuat
diperlakukan
diperlambat
diperlemah
diperlengkapi
diperlihatkan
diperlukan
diperoleh
diperpanjang
diperpendek
dipersalahkan
dipersenjatai
dipersepsikan
dipersiapkan
dipersingkat
dipersoalkan
dipersyaratkan
dipertahankan
dipertanyakan
dipertegas
dipertimbangkan
dipesan
dipetakan
dipicu
dipikirkan
dipilih
dipimpin
dipindahkan
dipinjam
dipisahkan
diplomasi
diplomat
diplomatik
dipolitisasi
dipopoki
diposkan
dipotong
dipraktikkan
diprediksi
diprediksikan
diprivatisasi
diproduksi
diproses
diproyeksi
diproyeksikan
diptanala
dipublikasikan
dipuji
dipukuli
dipulangkan
dipusatkan
dipusingkan
diputus
diputuskan
dir
dira
diracun
diragukan
dirahasiakan
diraih
dirampungkan
dirancang
dirasa
dirasakan
dirawat
direalisasikan
direct
director
direekspor
direkam
direkomendasikan
direksi
direktorat
direktur
direktur-direktur
direlaksasi
direlokasi
direm
direncanakan
diresmikan
direspon
direvisi
dirham
diri
dirikan
dirilis
dirintis
dirisaukan
diriye
dirjen
dirjend
dirk
dirongrong
dirugikan
dirumuskan
dirundingkan
diruntuhkan
dirusak
dirut
disadari
disahkan
disaksikan
disalahkan
disalurkan
disamakan
disamarkan
disambut
disampaikan
disamping
disana
disandera
disangkal
disantap
disarankan
disasar
disayangkan
disbursement
disclosure
discounts
disebabkan
disebarkan
disebarluaskan
disebut
disebut-sebut
disebutkan
disediakan
disedot
disegel
disekap
diselamatkan
diselenggarakan
diselesaikan
diselesaikannya
diselidiki
diselimuti
diselundupkan
disemayamkan
disembunyikan
disengaja
disengketakan
disepakati
diserahi
diserahkan
diserang
diserap
diserbu
disergap
disertai
diserukan
disesalkan
disesuaikan
disetor
disetorkan
disetujui
disewakan
disiagakan
disiapkan
disiarkan
disiksa
disimak
disimpan
disimpulkan
disinggahi
disinggung
disinsentif
disiplin
disiram
disita
diskonto
diskriminasi
diskusi
diskusi-diskusi
disparitas
disponsori
disposable
disruptif
distorsi
distribusi
distributor
distrik
disubsidi
disukai
disumbangkan
disusul
disusuli
disusun
disutradarai
disyukuri
ditabrakkan
ditahan
ditaksir
ditaktor
ditakuti
ditakutkan
ditambah
ditambahkan
ditampik
ditanam
ditandai
ditandatangani
ditangani
ditangguhkan
ditanggung
ditangkap
ditangkapi
ditantang
ditanya
ditargetkan
ditarik
ditata
ditawan
ditawari
ditawarkan
ditayangkan
ditebak
ditegaskan
ditekan
ditelantarkan
diteliti
ditelnya
ditelurkan
ditelusuri
ditemani
ditembak
ditembaki
ditembakkan
ditembus
ditempat
ditempati
ditempatkan
ditempuh
ditemui
ditemukan
ditenggelamkan
ditengok
ditentang
ditentukan
diterangkan
diterapkan
diterbangkan
diterbitkan
diterima
diterjang
diteruskan
diteruspinjamkan
ditetapkan
ditimbulkan
ditimpakan
ditimpali
ditindaklanjuti
ditinggalkan
ditingkatkan
ditinjau
ditjen
ditolak
ditoleransi
ditopang
ditotal
ditransfer
dituangkan
dituding
dituduh
dituduhkan
ditugasi
ditugaskan
ditujukan
ditukar
ditulis
ditunda
ditunjang
ditunjuk
ditunjukkan
dituntaskan
dituntut
diturunkan
dituruti
ditutup
ditutupi
diubah
diuji
diukur
diulang
diumumkan
diundang
diundangkan
diunggah
diungkap
diungkapkan
diungsikan
diuntungkan
diupayakan
diusahakan
diusik
diusir
diusulkan
diusung
diutarakan
divaksinasi
diversifikasi
divestasi
dividen
divisi
divonis
diwajibkan
diwakili
diwarnai
diwaspadai
diwujudkan
diyaa
diyakini
diyala
djaelani
djalil
djamena
djarum
djbc
djendam
djohan
djoko
djuanda
dk
dkb
dki
dll
dm
dmi
dmsc
dna
dnb
dni
doc
dockyard
doha
doing
dok
dokter
doktor
doktrinisasi
dokumen
dokumen-dokumen
dokumentasi
dokumenter
dolar
dollar
dolores
domestic
domestik
dominan
dominasi
domino
don
donggi
donka
dono
donor
doo
dorgan
dorodjatun
dorongan
dosa
dosen
dosis
douard
double
douglas
douste
down
downing
dpa
dpba
dpd
dpk
dpr
dprd
dr
dradjad
dradjat
draf
draft
drama
dramatis
drastis
drayton
driven
drop
drphln
druze
dry
dsb
dslng
dua
dua-duanya
dua-mingguan
duaibil
dual
dubai
dubes
duduk
dudukan
due
dugaan
dujail
dukacita
dukung
dukungan
duluan
duma
dung
dunia
dur
durango
durasi
durban
durbar
durrani
duta
dutch
duti
dutt
dwi
dwight
dwt
dyah
dynamics
e
ear
earning
earnings
east
ebay
ebihara
ebitda
ec155b1
eca
eceran
econit
economic
economically
economics
economist
economy
ed
edan
edaran
edc
edcf
eddeh
eddie
eddy
edgar
edible
edisi
edmore
edmung
eduardo
edukasi
edward
edwards
edwin
eelam
efek
efektif
efektifitas
efektivitas
effect
effendi
effendy
efficiency
efisien
efisiensi
ehud
einder
eisa
eisenhower
eka
ekaningsih
ekiyor
ekmeleddin
eko
ekonom
ekonomi
ekonomis
ekor
ekportir
ekposure
eks
eksekusi
eksekutif
ekses
eksis
eksistensi
eksklusif
eksogen
eksotis
ekspansi
ekspansif
ekspekstasinya
ekspektasi
eksploitasi
eksplorasi
ekspor
eksportir
eksposur
eksposure
ekstensifikasi
eksternal
ekstra
ekstradisi
ekstrem
ekstremis
ekstremisme
ekuador
ekuilibrium
ekuitas
ekuitinya
ekuivalen
el
elang
elbaradei
eldad
electric
electronic
electronics
elektronik
elektronika
elektronis
elemen
elemen-elemen
eli
eliezer
elina
elite
eliya
elizabeth
ellen
ellison
elnusa
elpiji
elton
elty
emansipasi
emas
embargo
embassy
emerging
emiliano
emily
emir
emirat
emis
emisi
emiten
emma
emory
emosional
emp
empat
empi
enak
enam
encore
endin
ending
energi
energy
enfance
enforcement
eng
engagement
enggan
engineering
england
engr
enhanced
eni
enim
enrg
enron
enseval
entah
enterprise
entitas
entity
entrepreneurship
entreprice
eof
epa
epc
epidemik
episode
epoca
eps
epsi
equity
era
erat
erdam
erdogan
erekat
erick
eritrea
ernawi
ernest
ernesto
eropa
erry
es
esa
escobar
esdm
eselon
esia
eskalasi
esmael
espionosa
essar
estat
estate
estela
estimasi
estimasikan
etc
ethanol
ethiopia
etiopia
etnik
etnis
eu
euro
europe
euthanasia
evaluasi
evan
evelina
everardo
evergreen
evo
ex
excelcomindo
exchange
excl
executing
executive
exedy
exercise
expenditure
exploration
export
exposure
express
exxonmobil
exxonmobile
f
fabio
facebook
facilitator
facility
fadel
fadhel
fadil
fadjrijah
fadzri
fagetti
fahim
fair
faire
fairness
faiz
fajar
fakih
fakir
faksi
faksi-faksi
fakta
fakta-fakta
fakto
faktor
faktor-faktor
faktual
fakultas
falintil
famili
fanatik
fantasi
far
farhad
farial
farid
farm
farma
farmasi
farrell
farrington
fars
faruq
fasher
fasilitas
fasilitas-fasilitas
fasilitasi
fasilitator
fatah
fatal
fathers
fathimah
fatima
faust
fauzi
favorit
favoritisme
faye
fayoum
fazwa
fbi
fcl
fd
fdi
fdi-nya
fdr
fe
feasibel
februari
febuari
febyanthy
fed
federal
federasi
fedfund
fee
feedmill
feet
feith
feliciano
felicity
felix
fenomena
fenomenal
fernando
feronikel
ferro
ferry
festival
fiat
fiber
fico
fid
field
figaro
fight
figur
figuran
fiji
fiksi
fil
filipina
film
films
filmus
filosofi
final
finalis
finalisasi
finalkan
finan
finance
financial
financing
finansial
finanza
fincher
finlandia
finusolprima
fiqi
firdaus
firm
firman
firmansyah
first
fish
fisher
fisik
fiskal
fit
fitch
fitnah
fitri
fix
fixed
fixedrate
fk2bi
fks
flat
fleksibel
fleksibilitas
flemming
flight
floating
flood
flores
florida
flow
flu
fluktuasi
fluktuatif
fnl
fokker
fokus
fokuskan
fomc
food
footwear
for
fora
forbes
force
foreign
forensik
forest
formal
formalisasi
format
formula
formulasi
fort
fortis
forum
fosfat
fosfor
fosil
foto
fouad
foundation
founding
four
fox
fpan
fpg
fpi
fppp
fr0002
fr0036
fr004
fr0041
fr0042
fr0043
fr0045
fr0046
fr0047
fr0048
fr0049
fr0050
fr0054
fractional
fraksi
fraksi-fraksi
frame
france
francesco
franchise
francisco
frank
frans
franscisco
fransisco
fransiscus
fransisko
frazer
freeport
frekuensi
fren
fretilin
friendship
frigat
fritz
front
frontier
froo
fsl
fso
fssk
ft
fuad
fujian
fujitsu
fukui
fulayh
fund
fundamental
funds
funeral
fungsi
fungsional
fungsionaris
furnish
fuzhou
g
g8
gabah
gable
gabungan
gabus
gading
gadis
gadjah
gagal
gagasan
gagasan-gagasan
gaib
gaikindo
gaimusho
gain
gairah
gajah
gaji
gala
galangan
gallego
galveston
gamal
gamang
gambar
gambar-gambar
gambaran
gambari
gambarkan
gamini
ganannya
ganas
ganda
gandhi
gandum
gandung
gang
gangcheuan
gangguan
ganja
ganjalan
gantang
ganti
gantungan
gap
gara-gara
garam
garansi
garches
garcia
garda
garden
gardu
garis
garis-garis
garlock
garnisun
garuda
garut
garvan
garver
garza
gas
gas-gas
gates
gathering
gatot
gatt
gaulle
gaya
gayatri
gaza
gcg
gdp
gdp-nya
gdpnya
gedi
gedung
gegar
gejala
gejolak
gelanggang
gelap
gelaran
gelas
geliat
gelombang
gelondongan
gelontoran
gema
gemayel
gembala
gembalaan
gember
gembira
gembong
gempa
gemuk
genangan
genap
gencar
gencatan
gendut
general
generasi
generator
genetika
genewa
genggaman
genie
geniusahardja
genosida
genteng
genting
genyem
geo
geografis
geologi
geopolitik
george
georgia
gerak
gerakan
gerakan-gerakan
gerangan
gerbang
gerbong
gerbong-gerbong
gereja
gereshk
gerilya
gerilyawan
gerombolan
gesture
geyzlov
ggrm
ghada
ghalith
ghana
ghazi
ghulam
giambastiani
giat
gid
gigi
gila
gilad
giling
giliran
gilmore
gin
gingrich
ginsi
giorgio
gir
gira
girija
giro
giuliani
giuliano
gizi
gkg
gladiator
glamor
glanville
glass
glatsier
glavermas
glen
glenardi
global
globalisasi
gloria
gmb
gmt
gmw
gnp
go
goals
gobel
goeltom
going
golaghat
gold
goldman
goldsmith
goldwasser
golkar
golongan
goncangan
gonjang-ganjingnya
good
gooey
gopalkrishman
gorbachev
gordon
gore
goreng
gorontalo
gotong
governance
government
governmental
governor
goyah
graber
grace
gradual
grain
grameen
granat
grand
granit
granma
grant
graphia
gratifikasi
gratteri
gravitasi
great
green
greenback
greenshoe
gresik
griffin
gross
ground
group
growth
grozny
grup
gs
guadalupe
guangbiao
guantanamo
guaranted
guarantee
gubernur
gubernuran
gudang
gugatan
gugup
gugus
guidance
guidelines
guiliani
guillermo
guinea
guinness
gujarat
gula
gula-gula
gularso
gulat
gulf
gulita
gumpalan
guna
gunakan
gunardi
gunawan
guncangan
guncangkan
gundik
gunita
guntung
guntur
gunung
gurdian
gurria
guru
gurun
gurusinga
gus
gusmao
gustia
guterres
gutierrez
guud
guwahati
gwan
gwm
gyanendra
h
h5n1
ha
habib
habis
habiskan
habitat
habyarimana
habyrimana
hadad
hadapan
hadapi
hadhramaout
hadi
hadiah
hadidjaja
hadir
hadirin
hadiyanto
hafiz
hagabank
hagakita
hahade
haircut
hajat
hajatan
hajer
haji
hajj
hak
hak-hak
hakikat
hakiki
hakim
hal
hal-hal
halaman
halida
halim
hall
halmahera
halting
ham
hamad
hamadeh
hamas
hambantota
hambatan
hambatan-hambatan
hamdani
hamdi
hamid
hamil
hampir
hampshire
han
hanafi
hancur
hancurkan
handling
handsome
hangus
hani
haniya
haniyah
haniyeh
hanjaya
hans
hanta
hantam
hanto
hantu
hanya
harahap
haram
harap
harapan
harapkan
harare
harcourt
harfa
harga
harga-harga
hari
hari-hari
harian
hariri
haris
harmonisasi
harold
haroun
harry
harsaka
harsya
harta
hartadi
haruhiko
harus
harvard
harvest
harvey
hary
haryana
haryanto
hasan
hashem
hashemi
hashi
hasil
hasil-hasil
hasina
hasnul
hassan
hassyarbaini
hati
hati-hati
have
haven
hawiya
hawk
hayal
hayter
hbv
hdi
head
heads
health
heang
heavy
hebat
hector
heerjee
heffernan
heidemarie
hein
hektar
hektare
helath
heli
helicopter
helikopter
helikopter-helikopter
hellfire
hellman
helm
helmand
hemawati
hendak
hendaknya
hendarin
hendri
hendro
henri
henriette
henry
hepatitis
herald
heran
heri
heriawan
herman
hermanus
heroin
herry
hertanto
hertriono
heru
hery
herzliya
hettiarrachchi
hewan
hewan-hewan
hewitt
hexpharm
hezbollah
hgu
hiang
hibah
hiburan
hicks
hidajat
hidalgo
hidayat
hidayatullah
hideyuki
hidup
highfield
hijau
hijriah
hilal
hilang
hilarius
hilir
hill
hillah
