!
"
#NAME
$
%
&
'
(
)
+
,
-
-0,11
-0,14
-4,9
-8,5
.
...
/
0
0,0025
0,006
0,01
0,02
0,025
0,03
0,04
0,05
0,06
0,07
0,08
0,09
0,1
0,10
0,11
0,12
0,13
0,15
0,16
0,17
0,18
0,19
0,2
0,21
0,22
0,23
0,24
0,25
0,26
0,29
0,3
0,32
0,33
0,34
0,35
0,37
0,38
0,39
0,4
0,43
0,45
0,46
0,47
0,475
0,5
0,50
0,51
0,52
0,525
0,54
0,56
0,57
0,59
0,6
0,60
0,61
0,62
0,65
0,66
0,692
0,7
0,71
0,72
0,73
0,75
0,76
0,768
0,77
0,79
0,8
0,80
0,85
0,85863
0,87
0,927
0,95
0.8
0.9
000
001
011
014.422
021
044
05
08
080
09.00
1
1,0
1,00
1,006
1,008
1,015
1,02
1,020
1,021
1,034
1,04
1,040
1,049
1,06
1,068
1,079
1,080
1,09
1,1
1,10
1,11
1,114
1,12
1,135
1,14
1,15
1,16
1,17
1,18
1,2
1,21
1,214
1,217
1,22
1,225
1,23
1,25
1,28
1,29
1,2932
1,2936
1,2991
1,3
1,30
1,305
1,306
1,307
1,32
1,323
1,35
1,36
1,37
1,39
1,4
1,40
1,41
1,445
1,45
1,46
1,461
1,465
1,48
1,5
1,51
1,539
1,54
1,568
1,58
1,59
1,6
1,60
1,608
1,619
1,63
1,65
1,67
1,68
1,7
1,72
1,73
1,74
1,75
1,76
1,78
1,785
1,8
1,812
1,82
1,84
1,842
1,85
1,86
1,862
1,863
1,87
1,89
1,890
1,9
1,94
1,95
1,965
1,99
1.000
1.007
1.015
1.020
1.022
1.03
1.034
1.038
1.041
1.049
1.05
1.050
1.07
1.097
1.1
1.100
1.1165
1.12
1.122
1.126
1.152
1.158
1.165
1.170
1.200
1.203
1.220
1.230
1.237
1.250
1.260
1.296
1.299
1.300
1.310
1.314
1.325
1.4
1.400
1.405
1.409
1.417
1.420
1.4325
1.438
1.470
1.497
1.5
1.500
1.551
1.570
1.571
1.666
1.678
1.689
1.700
1.707
1.729
1.760
1.785
1.8
1.800
1.805
1.835
1.900
1.947
1.975
1.99
10
10,0
10,00
10,067
10,09
10,1
10,15
10,2
10,20
10,25
10,26
10,27
10,3
10,33
10,375
10,38
10,4
10,435
10,5
10,50
10,52
10,6
10,60
10,7
10,75
10,78
10,8
10,823
10,85
10,87
10,875
10,9
10.000
10.156
10.395
10.599
10.815
10.97
100
100,5
100,6
100,7
1000
101
101,4
102
102,5
102,8
103
103,3
104
104,56
104,8
104.28
105
105,3
105,37
105,39
105,42
105,49
106
106,30
106,90
106,93
107
107,38
107,5
107,940
108,76
109,4
11
11,0
11,00
11,03
11,1
11,136
11,16
11,17
11,2
11,213
11,26
11,3
11,34
11,386
11,4
11,49
11,5
11,50
11,54
11,6
11,7
11,81
11,85
11,880
11,9
11,99
11.188
11.200
11.400
11.62
110
110,01
110,22
110,25
110,53
111
111,4
111,42
111,503
111,72
112,17
112,24
112,27
113
113,15
114
114,08
114,20
114,35
115
115,1
115,24
115,72
116
116,80
116,90
117
117,15
117,27
117,36
117,40
117,82
117,96
118
118,6
118,92
119
119,26
119,27
119,37
119,48
119,52
119,53
119,55
119,58
119,65
119,78
119km
12
12,0
12,02
12,020
12,07
12,12
12,2
12,20
12,3
12,33
12,375
12,4
12,5
12,50
12,52
12,54
12,55
12,7
12,75
12,8
12,82
12,83
12,9
12,945
12,948
12,970
12,977
12,98
12.500
12.900
12.950
12.990
120
120.000
120.376
1200
121
121,32
121,36
121,440
121,52
121,606
121,61
121,80
121,898
122
122.526
123
123,28
123,3
123,40
123,458
123,7
123,817
123,9
124
124.450
125
125,257
125,71
125,94
126
126,06
126,82
127
127,2
127,528
128
128,575
129
129,7
129,934
13
13,04
13,1
13,125
13,142
13,150
13,2
13,308
13,334
13,395
13,4
13,41
13,412
13,43
13,48
13,5
13,526
13,535
13,540
13,55
13,56
13,590
13,593
13,596
13,6
13,638
13,7
13,71
13,77
13,8
13,83
13,836
13,845
13,9
13,91
13,99
13.393
13.59
130
130,23
130,5
131
131,44
131,5
132
132,1
132,2
133
134
134,627
135
135,1
135,2
136
136,14
137,461
139,07
139,13
14
14,0
14,1
14,12
14,18
14,2
14,25
14,3
14,32
14,323
14,326
14,348
14,36
14,39
14,4
14,40
14,440
14,462
14,49
14,5
14,52
14,54
14,572
14,6
14,618
14,64
14,65
14,657
14,677
14,7
14,736
14,742
14,796
14,8
14,80
14,899
14.000
14.05
14.3
14.45
14.9
140
140.000
141
141,5
141,9
141.000
143
143,09
144
144,88
144.077
1440
145
146
146,30
1460
147,2
148
148,79
15
15,0
15,01
15,08
15,1
15,18
15,2
15,22
15,3
15,32
15,4
15,5
15,6
15,602
15,63
15,7
15,730
15,8
15,82
15,826
15,84
15,86
15,888
15,9
15,92
15,96
15,97
15.000
15.086
15.9
150
151,21
152
152,74
153,68
154
154,19
154,66
154,75
154,96
155,00
155,51
155,62
156,52
156,91
157
157,06
157,08
157,41
157,50
157.392
158
158,4
158,45
158,71
159
16
16,09
16,1
16,16
16,17
16,2
16,212
16,247
16,3
16,32
16,4
16,41
16,45
16,46
16,5
16,6
16,66
16,67
16,697
16,7
16,73
16,8
16,81
16,84
16,9
16,91
16.066
16.20
16.268
16.6
160
160,50
160,93
160.000
1605
161,03
161.044
162
162,21
162,43
162,51
162,55
162,64
163
163,30
163,55
164
164,29
164,97
165
165,7
166
166,05
168
168,10
168,48
168.43
169,02
169,343
169.886
17
17,0
17,00
17,03
17,08
17,1
17,11
17,23
17,3
17,30
17,33
17,4
17,50
17,59
17,6
17,66
17,77
17,9
17,91
17,93
17,98
17.00
17.000
17.061
17.361
17.5
17.500
17.78
17.980
170
170,45
1701
171
172
172,90
173,3
1737
174,873
174.827
175
175,443
175,6
175,63
175,94
176
176,6
177,18
177,472
177,633
178
179
179.603
18
18,02
18,1
18,10
18,14
18,18
18,19
18,2
18,3
18,30
18,42
18,75
18,8
18,9
18,95
18.065
18.649
180
180.000
182
183
183,9
184,187
184,282
184,58
185.915
186
186,38
186,91
187
187,56
188,3
188,32
189
189,25
189,4
189,7
1891
1892
1895
19
19,0
19,00
19,1
19,11
19,17
19,2
19,26
19,3
19,4
19,5
19,50
19,6
19,65
19,69
19,7
19,76
19,8
19,86
19,974
19.99
190
1908
191
191,82
1911
1920
1923
193
194
194,3
1945
195
1950
1953
1955
1956
1958
1959
196
196,5
1960
1960an
1961
1963
1964
1966
1967
197.320
1970
1970an
1971
1972
1975
1976
1979
198
198,7
198,75
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199,78
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
1R1
1R2
1T
1x
2
2,0
2,00
2,009
2,01
2,02
2,020
2,035
2,05
2,07
2,075
2,08
2,099
2,1
2,10
2,105
2,11
2,13
2,148
2,15
2,16
2,163
2,18
2,19
2,2
2,23
2,24
2,25
2,3
2,30
2,342
2,35
2,355
2,39
2,4
2,40
2,41
2,44
2,48
2,5
2,50
2,51
2,53
2,54
2,6
2,62
2,624
2,628
2,63
2,65
2,67
2,68
2,69
2,7
2,73
2,75
2,76
2,8
2,81
2,83
2,86
2,888
2,89
2,9
2,91
2,956
2,993
2.000
2.025
2.05
2.092
2.1
2.100
2.102
2.125
2.177
2.184
2.245
2.300
2.325
2.34
2.343
2.355
2.4
2.43
2.5
2.500
2.518
2.540
2.600
2.618
2.7
2.700
2.9
2.901
20
20,00
20,1
20,184
20,2
20,3
20,4
20,43
20,5
20,58
20,7
20,72
20,75
20,78
20,8
20,9
20.000
200
200,8
200,93
200.000
200.662
2000
2001
2002
2003
2004
2005
20050,78
2006
2007
2008
2008052801
2009
2009073
2010
2011
2012
2013
2014
2015
2017
2018
2019
202
202,477
2020
2022
2023
2025
2027
2028
203,62
203,7
2037
2038
204
205
206,6
207,88
208
208,06
208,1
208,34
209,53
209,801
21
21,01
21,04
21,19
21,2
21,28
21,3
21,46
21,64
21,7
21,79
21,8
21,83
21,96
21.134
21.267
21.500
210
212
213
214
215,16
217
217,3
218
219,4
22
22,04
22,2
22,28
22,4
22,5
22,61
22,64
22,7
22,8
22,9
22.688
220
223
224
225
227,2
227,8
227,88
228,17
228.648
229
229.9
23
23,057
23,18
23,190
23,2
23,3
23,32
23,37
23,4
23,46
23,51
23,53
23,60
23,64
23,7
23,72
23,74
23,807
23,879
23,9
23.100
233,08
234
234,41
239
24
24,174
24,176
24,18
24,2
24,23
24,3
24,4
24,41
24,43
24,49
24,54
24,6
24,7
24,8
24,82
24,9
240
240,72
241,94
246
246,2
246,76
247
25
25,00
25,04
25,25
25,321
25,8
25,80
25.000
25.359
250
250,000
250,25
250.000
251
252,3
253
253,863
254,755
255
255,1
255,780
257,728
257.145
258
258,8
258,96
258.282
259
26
26,1
26,2
26,39
26,43
26,489
26,541
26,74
26,75
26,8
26,9
26,95
260
260,433
261,86
261.698
262
263,380
263.956
265
2650
266,8
267,244
267,9
269
27
27,254
27,3
27,37
27,4
27,49
27,5
27,6
27,711
27,8
27,9
27.128
27.460
270
271,409
271,8
272,58
273,857
274,8
275
275,405
278
278,60
28
28,01
28,02
28,044
28,25
28,39
28,6
28,7
28,91
280
280.731
281
282,8
284,257
284.811
286,39
288,1
288,4
289
29
29,02
29,1
29,140
29,149
29,2
29,3
29,35
29,40
29,43
29,5
29,6
29,61
29,88
290
290,9
290.956
292,16
292,6
2941
2942
295
295,3
295,6
2953
2955
296,82
297,5
2972
2994
2T
2x100
2x30MW
3
3,0
3,004
3,013
3,017
3,043
3,05
3,057
3,06
3,063
3,065
3,07
3,09
3,1
3,11
3,12
3,157
3,16
3,17
3,18
3,2
3,208
3,23
3,28
3,283
3,3
3,33
3,4
3,47
3,5
3,50
3,52
3,54
3,55
3,564
3,58
3,6
3,62
3,665
3,67
3,7
3,70
3,73
3,734
3,78
3,79
3,8
3,83
3,87
3,89
3,9
3,90
3,92
3,93
3,96
3.000
3.001
3.053
3.055
3.157
3.200
3.204
3.234
3.262
3.267
3.274
3.340
3.400
3.500
3.531
3.594
3.645
3.706
3.725
3.761
3.796
3.804
3.807
3.808
3.9
3.902
3.993
30
30,1
30,4
30,5
30,6
30,67
30,7
30,721
30,8
30,84
30,848
30.000
300
300.000
302,22
303,205
307
31
31,0
31,01
31,14
31,2
31,24
31,26
31,275
31,4
31,571
31,6
31.260
31.5
31.626
31.735
310
310,1
314,04
314,3
315,467
316
318.904
319
319,79
32
32,1
32,121
32,15
32,4
32,6
32,71
32,93
32,99
32.000
32.173
32.200
32.567
32.621
320
320,56
321.268
322
322,127
323
324,186
325
326,07
326,54
327
33
33,0
33,00
33,07
33,09
33,12
33,2
33,65
33,7
33,8
33.000
33.232
33.482
330
3313
3318
333
333,996
3337
334,08
335
336
336,13
337
339
34
34,1
34,11
34,18
34,29
34,3
34,4
34,47
34,6
34.558
340
340.000
341,70
342
342,886
342,9
343
343.900
344
349
349.489
35
35,1
35,10
35,2
35,30
35,4
35,5
35,6
35,61
35,65
35,66
35.000
350
351,440
351,5
352
353
353,48
357,06
359
3594
36
36,066
36,2
36,356
36,43
36,51
36,52
36,6
36,62
36,7
36,8
36,9
360
3606
361,396
362.750
364,373
3641
365
365,13
367,16
369,4
37
37,04
37,3
37,4
37,5
37,6
37,8
37,9
37,93
37.151
370
375
379
38
38,19
38,2
38,4
38,5
38,52
38,6
38,76
38,8
38,884
38,92
38,926
38.126
38.360
380
3800
39
39,1
39,2
39,3
39,389
39,4
39,5
39,71
39,72
39,87
39,89
39,9
39,98
39.052
39.100
390
393,23
393.006
398,10
399,16
4
4,0
4,03
4,1
4,11
4,12
4,125
4,14
4,166
4,19
4,2
4,25
4,3
4,35
4,4
4,41
4,42
4,47
4,5
4,6
4,64
4,65
4,7
4,71
4,742
4,75
4,79
4,8
4,81
4,850
4,86
4,881
4,9
4,921
4,93
4,98
4,99
4.078
4.250
4.427
4.484
4.500
4.512
4.518
4.575
4.591
4.625
4.823
4.887
4.9
40
40,1
40,23
40,4
40,5
40,51
40,512
40,6
40,606
40,66
40,70
40,8
40,869
40,9
40,97
400
4000
404.309
405,7
405.339
406
408,36
41
41,20
41,22
41,39
41,4
41,55
41,66
41,67
41,70
41,9
41,94
41,98
41.035
41.036
41.471
410
411,16
411.396
412
413
414
418,75
419
42
42,03
42,04
42,29
42,36
42,6
420
420.864
424,222
425
426
43
43,105
43,266
43,4
43,5
43,7
43,91
43,99
430
434
435.926
436,5
437
437,64
438
438,823
44
44,21
44,26
44,5
440,5
442,117
442,479
444
446,7
45
45,1
45,15
45,19
45,190
45,2
45,287
45,4
45,44
45,6
45,690
45,72
45,725
45,78
450
451
451,03
452,556
452.556
453
454,82
455
455,68
457,774
458,02
46
46,08
46,394
46,4
46,442
46,5
46,6
46,63
46,83
46,9
46,99
46.320
460,08
461,350
462,57
464
467,06
467,8
47
47,2
47,3
47,32
47,4
47,49
47,6
47,63
47,836
47.614
470.676
473
474,78
475.268
48
48,0
48,27
48,45
48.000
480
482
482.302
484
485,60
486
487
487,311
489,9
49
49,41
49,5
49,59
49,6
49,7
49,8
49,9
49,99
491,64
493
499,174
5
5,0
5,00
5,01
5,02
5,07
5,08
5,1
5,12
5,13
5,16
5,17
5,2
5,23
5,24
5,25
5,3
5,388
5,4
5,40
5,41
5,411
5,43
5,44
5,45
5,47
5,5
5,57
5,59
5,592
5,6
5,62
5,66
5,7
5,71
5,75
5,76
5,77
5,8
5,81
5,82
5,836
5,84
5,85
5,88
5,893
5,9
5,97
5,98
5.000
5.2
5.200
5.22
5.250
5.268
5.275
5.295
5.3
5.389
5.500
5.514
5.600
5.763
5.815
50
50,10
50,25
50,695
50,85
50,9
50.000
500
500,095
500.000
501
502,768
504
504,8
504.469
505,747
506,6
51
51,01
51,39
51,444
51,57
51,6
51,63
51,73
51,86
51,9
512,590
513
514,3
516,36
517
518,2
52
52,033
52,1
52,20
52,5
52,83
52,9
520
521,7
522
522.500
523,2
524,3
525,743
528
53
53,1
53,5
53,73
53,865
530
534,284
538
54
54,1
54,2
54,3
54,4
54,646
54,8
540,44
542,089
542.818
543,98
545,462
546
55
55,1
55,3
55,34
55,40
55,565
55,8
55.000
550
552
554,94
556
556,09
558,58
559
56
56,13
56,2
56,52
56,59
56,6
56,655
56,71
56,9
562
564
564,6
565,19
568,3
569,8
57
57,16
57,4
57,40
57,464
57,49
57,56
57,57
570
573
575
577,91
579,1
579,41
58
58,2
58,27
58,285
58,3
58,34
58,39
58,4
58,44
58,45
58,54
58,546
58,6
58,68
58,770
58,9
580
582,120
583,7
584
584,087
59
59,0
59,22
59,3
59,30
59,38
59,5
59,58
59,588
59,63
59,7
59,78
59,92
590
591,489
592,80
598
6
6,0
6,01
6,02
6,03
6,04
6,05
6,06
6,065
6,083
6,1
6,11
6,129
6,13
6,133
6,18
6,2
6,22
6,25
6,251
6,26
6,28
6,29
6,3
6,30
6,32
6,325
6,33
6,36
6,366
6,369
6,39
6,4
6,48
6,481
6,5
6,50
6,51
6,519
6,6
6,60
6,65
6,7
6,71
6,75
6,78
6,8
6,80
6,88
6,9
6,91
6,92
6,95
6.000
6.260
6.3
6.300
6.5
6.500
6.600
6.700
60
60,02
60,21
60,29
60,4
60,56
60,563
60,61
60,63
60,76
60,97
60.000
600
601.442
603
604
604,53
604.158
608,4
608,5
609,2
61
61,09
61,13
61,294
61,4
61,7
61,8
61,9
612
612,61
614,87
619,038
62
62,3
62,4
62,57
62,93
62.693
620
621,2
625
626
629
63
63,0
63,39
63,5
63,53
63,63
63,690
63,7
63,770
63,9
63,945
63.000
630,2
631
637,16
638,29
64
64,7
64,925
641.954
645,19
646
648
64D
65
65,39
65,8
65.000
65.214
650
652
653
657,6
66
66,1
66,5
66,686
66,7
66,8
660
663,59
665,35
669
67
67,07
67,1
67,3
67,608
67,61
67,9
674,90
675
679,9
68
68,16
68,3
68,56
68,57
682
682,53
686
686,84
69
69,14
69,52
69,8
69,84
69.000
690
692
693,1
695,42
695.517
696,7
7
7,0
7,00
7,000
7,065
7,1
7,133
7,14
7,15
7,17
7,19
7,2
7,3
7,31
7,32
7,324
7,33
7,38
7,4
7,401
7,424
7,45
7,46
7,461
7,5
7,53
7,565
7,6
7,65
7,7
7,718
7,75
7,771
7,8
7,81
7,83
7,84
7,9
7,90
7,92
7,95
7,96
7,994
7.072
7.100
7.137
7.26
7.4
7.400
7.5
7.500
70
70,000
70,29
70,6
70,7
70,72
700
700.000
702,1
703,061
707
708,3
71
71,1
71,5
71,81
710,35
712
715,86
719,59
72
72,20
72,4
72,42
72,83
722,1
723,1
723,76
724,5
726
73
73,1
73,26
73,3
73,48
73,5
73,61
730
730.297
732,94
735
737
739,69
74
74,126
74,51
74,56
74,63
74,7
74,70
748
75
75,1
75,5
75,8
750
753,7
756,43
76
76,05
76,36
76,5
76,8
76,99
760
760,2
761,4
761.253
762
763
763,6
764,60
768
77
77,3
77,69
77,7
77,72
77,92
77,93
770
770,555
771,7
772
772,07
773,023
774
775
775,1
776,626
778
779
779,048
779,605
78
78,69
78,77
78,8
78,9
780
780,3
780,8
781
79
79,19
79,46
79.161
79.439
7916
797,93
7Wonders
8
8,0
8,00
8,02
8,073
8,1
8,16
8,17
8,19
8,2
8,219
8,233
8,25
8,272
8,28
8,3
8,34
8,37
8,4
8,5
8,50
8,59
8,6
8,65
8,66
8,67
8,7
8,73
8,75
8,76
8,77
8,8
8,805
8,83
8,85
8,86
8,890
8,9
8,94
8,96
8.000
8.026
8.047
8.1
8.229
8.250
8.500
8.670
8.7
8.75
8.8
8.838
8.968
8.970
8.975
8.98
80
80,3
80.000
800
800,1
800.000
805,94
808.475
809,301
809,8
81
81,0
81,02
81,73
81,78
81,8
81,9
811
813.46
816,4
818,03
819
819,2
82
82,1
82,3
82,7
82,8
820.600
822.084
826,9
83
83,48
83,7
832,90
836,4
838,89
84
84,72
84.511
843
847
85
85,6
85,75
850
851
855,82
86
86,1
86,52
860
87
87,1
87,62
87,72
87,8
87.560
87.711
870,1
872.825
874
877
878,04
88
88,2
88,375
88,4
88,5
88.343
883,31
885.473
887.628
889
89
89,45
892
895
9
9,0
9,00
9,01
9,1
9,2
9,222
9,25
9,272
9,3
9,315
9,4
9,40
9,43
9,434
9,5
9,50
9,51
9,516
9,53
9,54
9,57
9,6
9,64
9,66
9,7
9,75
9,79
9,80
9,81
9,819
9,887
9,9
9.00
9.000
9.013
9.015
9.0169
9.020
9.023
9.028
9.03
9.045
9.05
9.050
9.051
9.063
9.065
9.068
9.07
9.070
9.072
9.075
9.078
9.08
9.080
9.083
9.085
9.087
9.09
9.093
9.1
9.100
9.101
9.102
9.105
9.107
9.11
9.110
9.115
9.117
9.12
9.120
9.125
9.128
9.13
9.130
9.132
9.133
9.135
9.136
9.137
9.140
9.142
9.143
9.145
9.146
9.147
9.148
9.15
9.150
9.155
9.156
9.157
9.159
9.160
9.165
9.168
9.17
9.170
9.172
9.175
9.177
9.178
9.180
9.190
9.192
9.195
9.199
9.2
9.200
9.201
9.204
9.205
9.208
9.209
9.21
9.210
9.211
9.213
9.215
9.219
9.22
9.225
9.227
9.230
9.232
9.235
9.237
9.239
9.240
9.243
9.245
9.25
9.250
9.254
9.258
9.26
9.260
9.261
9.265
9.266
9.27
9.270
9.272
9.275
9.276
9.277
9.280
9.285
9.287
9.29
9.295
9.3
9.300
9.303
9.305
9.31
9.310
9.313
9.315
9.316
9.32
9.320
9.325
9.326
9.327
9.328
9.329
9.33
9.330
9.332
9.335
9.339
9.34
9.345
9.35
9.350
9.354
9.355
9.360
9.37
9.370
9.375
9.380
9.385
9.39
9.4
9.400
9.405
9.415
9.420
9.430
9.45
9.450
9.453
9.465
9.47
9.477
9.48
9.480
9.5
9.500
9.536
9.6
9.612
9.65
9.770
9.92
90
90,03
90,274
90,55
90,6
90,9
90,93
900
900,3
902
905
91
91,02
91,059
91,6
91,66
91,8
91,90
910
910.000
914
92
92,06
92,11
92,55
92,554
922,5
923.369
927
928
93
93,0
93,3
93,55
93,6
93,8
936
936,4
937,6
937,8
94
94,3
94,7
94,77
944,42
945,82
946,39
95
95,01
95,1
95,23
95,8
950
950.000
957,44
959,459
96
96,11
96,43
960
962,501
965,25
97
97,16
97,7
971,02
972
976,88
976,923
977,96
98
98,3
98,95
980,36
982
985
989
989,3
99
99,27
99,6
99,80
99,811
99,84
99,85
99,92
99,96
99,97
99,98
99,99
99,9975
999,90
999.964
:
;
=
?
A
AA
AAA
AAJI
AALI
AAP
ABC
ABDA
ABN
AC
ACA
ACMG
ADB
ADHI
ADO
AEC
AEM
AFAS
AFD
AFP
AFTA
AG
AH
AHAP
AI
AIDS
AIF
AIG
AJB
AK
AKR
AL
ALCO
ALFA
ALTO
AMFG
AMH
ANA
ANG
ANP
ANSF
ANTARA
ANTM
ANZ
AP
APB
APBD
APBN
APBNP
APEC
APEX
APG
API
APOL
ARA
ARH
AS
ASA
ASEAN
ASEM
ASFN
ASII
ATAS
ATL
ATM
ATMR
ATMnya
ATPK
ATR
AU
Aaron
Aba
Ababa
Abadi
Aban
Abbas
Abboud
Abd
Abdallah
Abdallahi
Abdams
Abdellatif
Abdelwahab
Abdirahman
Abdul
Abdulah
Abdullah
Abdullahi
Abdur
Abe
Abeng
Aberle
Abhimata
Abi
Abia
Abidjan
Abimanyu
Abizaid
Abkhazia
Aboebakar
Aboisso
Abrun
Abu
Abubakar
Abuja
Abul
Academy
Acap
Acara
Access
Account
Accra
Acct
Aceh
Achilles
Achmad
Acosta
Acres
Actor
Acuna
Ad
Ada
Adalah
Adam
Adams
Adana
Adanya
Adapun
Adaro
Addis
Ade
Adel
Aden
Adequacy
Adger
Adhi
Adikoesoemo
Adiningrat
Adiprana
Adisababa
Aditya
Adjastama
Adjuster
Adjustment
Adli
Administrasi
Adnan
Adolphe
Advertiser
Advisindo
Advisors
Advisory
Aerian
Afar
Affair
Afgan
Afganistan
Afghan
Afghanistan
Afmadow
Afrika
Agama
Agar
Agathe
Agathis
Agbarho
Agen
Agency
Agip
Agreement
Agri
Agriculture
Agro
Agung
Agus
Agustjik
Agustus
Ah
Ahad
Ahli
Ahmad
Ahmadi
Ahmadinejad
Ahmed
Ahmedou
Ahwaz
Ai
Aid
Aidn
Ain
Air
Aires
Airlines
Airways
Ajantha
Akad
Akademi
Akan
Akar
Akbar
Akhir
Akhmad
Akhtar
Akibat
Akihiro
Akol
Aksi
Aktif
Aktiva
Aktivis
Aktivitas
Aktor
Aktuaria
Akuisisi
Akumulasi
Akuntan
Akuntansi
Akunting
Al
Al-Anbar
Al-Arabiya
Al-Assad
Al-Fiqi
Al-Hariri
Al-Iraqiyah
Al-Jazeera
Al-Libi
Al-Mahdi
Al-Maliki
Al-Manar
Al-Maqwartar
Al-Muhamadawi
Al-Ojeily
Al-Qaeda
Al-Qawasmi
Al-Qur'an
Al-Rai
Al-Sadr
Al-Sharqiyah
Al-Sudani
Al-Tamim
Al-Thani
Al-Thawra
Al-Ubada
Ala
Alaa
Alabama
Alam
Alamsyah
Alasan
Albakri
Albarracin
Alcino
Alcoa
Aldape
Aldo
Alec
Aleksander
Alema
Alexander
Alexy
Alfa
Alfindo
Ali
Aliansi
Alikhil
Alim
Aliran
Alishah
Alishtari
Alkatiri
Alkhanov
All
Alla
Allah
Allen
Almora
Alokasi
Alpha
Alqaida
Alternate
Alui
Alumina
Alvaro
Alwi
Alwin
Alzheimer
Amadou
Aman
Amanat
Amanda
Amandemen
Amar
Amarah
Amato
Amauris
Amazon
Ambil
Ambon
Ambono
Ambruknya
Amdal
Amendemen
American
Amerika
Amerikanisme
Amicus
Amin
Aminuddin
Amir
Amiruddin
Amman
Amnesti
Amod
Ampara
Amr
Amran
Amril
Amro
Amsberg
Amsterdam
An
Anadarko
Anaguid
Anak
Anak-anak
Analis
Analisis
Anambra
Ananta
Anas
Anbar
Ancol
Anda
Andahanesa
Andalan
Andaman
Andea
Andi
Andre
Andreas
Andrei
Andrew
Andrews
Andy
Anees
Aneh
Aneka
Aneurin
Angel
Angela
Angeles
Anggap
Anggapan
Anggaran
Anggito
Anggota
Anggota-anggota
Angka
Angka-angka
Angkatan
Angket
Anhar
Ani
Aniceto
Aninda
Anindya
Anita
Anjlok
Ankara
Anna
Annual
Anreas
Ansari
Antam
Antar
Antar-Pemerintah
Antara
Antarbangsa
Anthonius
Anthony
Anti
Antioquia
Antoinette
Anton
Antonius
Antonov
Antony
Anugrah
Anwar
Apa
Apabila
Apache
Apakah
Apalagi
Aparat
Apexindo
Api
Approach
Apresiasi
April
Aprol
Aqsa
Aquisition
Arab
Arabia
Arabisme
Arabiya
Arafat
Araujo
Arbil
Arcelor
Archives
Arga
Argentina
Ari
Arianto
Arief
Arif
Arifin
Arish
Arizona
Armada
Armenia
Arona
Arpeni
Arroyo
Arsitektur
Arsyad
Arta
Artajasa
Artha
Arthakencana
Arthamulia
Arthasentosa
Arti
Arun
Arunachal
Arus
Arutmin
Aruz
Arya
Aryasinha
As
Asahan
Asahimas
Asali
Asalkan
Asam
Asap
Asasi
Asbisindo
Asean
Aset
Ash
Ashmore
Ashraf
Ashshar
Ashur
Asia
Asian
Asing
Asisten
Aslam
Aslim
Asmara
Aso
Asom
Asosiasi
Aspac
Aspek
Asri
Assad
Assam
Asset
Assistance
Association
Astra
Asumsi
Asuransi
Atalaya
Atari
Atas
Atau
Athena
Atlanta
Atlantik
Atlantis
Ato
Atom
Atwill
Auditor
Auliana
AusAID
Australia
Authority
Autoparts
Autopsi
Autoraya
Avianty
Aviliani
Aviv
Awa
Awad
Awal
Awami
Award
Awards
Aweys
Awjah
Ayah
Ayatollah
Ayman
Ayr
Ayro
Ayrus
Ayu
Azamiyah
Azer
Azerbaijan
Azhar
Azis
Aziz
B
B1
B2
BAM
BAP
BAPEMIL
BB
BBC
BBIA
BBK
BBKP
BBLD
BBM
BBMI
BBNI
BBRI
BC
BCA
BCIC
BDMN
BEI
BEJ
BERSAMA
BES
BEXI
BFI
BHP
BI
BIA
BII
BJP
BK
BKD
BKF
BKK
BKPM
BKT
BLBI
BLTA
BLU
BM
BMI
BMN
BMPK
BMRI
BMTR
BMW
BNGA
BNI
BNIMF
BNP
BNR
BOJ
BOP
BOj
BPD
BPHTB
BPJB
BPK
BPKM
BPKP
BPLP
BPLS
BPP
BPR
BPS
BRI
BRPT
BS
BSM
BSMR
BSP
BTEL
BTN
BTP
BTPN
BTS
BUMI
BUMN
BUMN-BUMN
BUPPH
BUS
BV
BVIC
Ba2
Ba3
Baalbeck
Babak
Babo
Badai
Badalona
Badan
Badel
Badghdad
Badut
Bagdad
Baggins
Baghdad
Bagi
Bagian
Bagram
Bah
Bahan
Bahana
Bahari
Bahasa
Bahia
Bahkan
Bahrain
Baht
Bahwa
Baidoa
Baik
Bainimarama
Baiturrahim
Bajaur
Bajo
Bakar
Bakrie
Bakrieland
Baku
Bala
Balach
Balad
Balada
Balai
Balaraja
Balawneh
Baldwin
Bali
Balkan
Baltimore
Baluch
Baluchestan
Baluchistan
Balzer
Bam
Bambang
Ban
BancoSol
Band
Banda
Bandar
Bandara
Bandaranaike
Banding
Bandung
Banggai
Banghdad
Bangka
Bangkok
Bangla
Bangladesh
Bangsa
Bangsa-Bangsa
Bangun
Bangunan
Banjarpanji
Banjarsari
Banjir
Bank
Bank-bank
Banker
Banking
Bannu
Banpu
Banten
Bantuan
Banyak
Bapepam
Bappenas
Baquba
Barack
Barakah
Barang
Barat
Barata
Barcelona
Barisan
Barito
Barnabas
Barnas
Baron
Barre
Barret
Barris
Barry
Bartlett
Baru
Barzan
Basel
Bashar
Bashary
Basic
Basir
Basoeki
Basotho
Basra
Basrah
Basri
Bassel
Bastian
Batalion
Batam
Batas
Batasan
Bath
Batticalao
Batticaloa
Batu
Batumubwira
Bau
Bavadra
Bawaslu
Bay
Baya'a
Bayar
Bayelsa
Bayh
Bayji
Bayne
Bea
Beatrice
Beaufils
Beban
Bebas
Beberapa
Beckett
Begitu
Behroze
Beijing
Beirut
Bejarano
Bekas
Bekasi
Belajar
Belanda
Belanja
Belapan
Belarus
Belem
Belize
Belum
Ben
Benady
Benar-benar
Bencana
Benchmark
Benda
Bendera
Bendoharja
Bendungan
Bengala
Bengali
Bengalon
Benggala
Bengkulu
Beni
Benjamin
Benny
Bentrok
Bentrokan
Bentrokan-bentrokan
Bentuk
Bentuk-bentuk
Beramal
Berapa
Berarti
Beras
Berat
Berau
Berbagai
Berbicara
Berdasar
Berdasarkan
Bereket
Berhampur
Berharga
Berikut
Berinvestasi
Berita
Berkaitan
Berkaki
Berkat
Berkenaan
Berkurang
Berlian
Berlin
Berlingske
Berlusconi
Bermotor
Bernama
Bernanke
Bernard
Bernier
Bernstein
Berri
Bersama
Bersatu
Bersenjata
Bersifat
Bersih
Bertentangan
Bertindak
Berusaha
Berutu
Besar
Besaran
Beshir
Besok
Best
Betapa
Bevan
Bhai
Bhakti
Bhd
Bhinder
Bhubaneswar
Biar
Biarkan
Biasa
Biaya
Biaya-biaya
Bidang
Biden
Bien
Bihar
Bihoro
Bijow
Bila
Bilbo
Biliton
Bill
Billiton
Bimantara
Bimo
Bin
Bina
Binatang
Bingham
Bintan
Bintang
Bintara
Binyamin
Birendra
Birmingham
Biro
Birokrasi
Bisa
Bisnis
Biswas
Bizimingu
Black
Blackhawk
Blair
Blairite
Blazy
Blicksilver
Block
Blok
Bloomberg
Blora
Blue
BlueScope
Blues
Bluewater
BoJ
BoP
Board
Bob
Boediono
Boeing
Bogamulia
Bogor
Bogota
Boj
Bokaro
Bolden
Bolivia
Bom
Bomar
Bomi
Bond
Bontang
Book
Boris
Borobudur
Borrowing
Borut
Bosnia
Bosowa
Boston
Boswana
Botswana
Boubyan
Boudica
Bradshaw
Branindo
Branta
Brantas
Brasil
Brazil
Brazilia
Brazos
Breiki
Brendan
Bridget
Brigade
Brigadir
Brigjen
British
Broker
Brokers
Brotdiningrat
Brothers
Broto
Brotodiningrat
Brown
Brunei
Brussels
Bruto
Bryan
Bu
Buah
Buah-buahan
Buana
Buaya-buaya
Buchari
Buchori
Budaya
Budhis
Budhiwijayanto
Budhiwijayanton
Budi
Buenos
Buffett
Bujang
Bukan
Bukhari
Bukit
Bukopin
Bukti
Buku
Bulan
Bulawayo
Buli
Bulk
Bulog
Bumi
Bumiputera
Bumiputra
Bunga
Bungaran
Bungkusan
Bunuh
Burhanuddin
Burhanudin
Burjanadze
Burns
Bursa
Buruh
Burundi
Bus
Bush
Business
Butter
Bvudzijena
Byrd
Byron
C
CAMEL
CAR
CBA
CBS
CC
CCE
CDM
CDMA
CEO
CFIN
CGI
CIA
CIDA
CIMB
CIMBG
CIRRUS
CL
CLSA
CMA
CMG
CMNP
CNKO
CNN
CNOOC
CNPC
CP
CPAL
CPIN
CPJ
CPJF
CPO
CPRL
CRC
CS13105935
CSPA
CU
CXR
Cabang
Cabernet
Cable
Cadangan
CadburySchweppes
Cagar
Cahit
Caldwell
California
Calon
Cameron
Campbell
Canada
Canadian
Canary
Canberra
Cancer
Cannon
Canon
Canterbury
Cao
Cap
Capex
Capital
Cara
Caracas
Caraka
Carl
Carlos
Carman
Carolyn
Cartagena
Caruth
Casey
Cash
Catatan
Catharina
Catur
Caulfield
Cavaille
Cayman
Ceara
Ceiling
Celah
Celaka
Celal
Celsius
Celtic
Celularnews.com
Cemerlang
Cemex
Cendekiawan
Center
Central
Centre
Century
Cepu
Cervantes
Cetraco
Ch
Chad
Chairman
Chairul
Challenges
Chalongphob
Chamisa
Chan
Chand
Chandra
Chandraputra
Chandrasekharam
Chang
Channeling
Charisma
Charles
Charlie
Charmang
Charoen
Charter
Chartered
Chaudhry
Chavez
Chechan
Chechnya
Cheikh
Chekalin
Chekoslovakia
Chembulk
Chemical
Chemicals
Chen
Cheney
Cheng
Chenkalady
Chennai
Chertoff
Chhattisgarh
Chicago
Chick
Chief
Chiles
China
Chirac
Chivenor
Cholil
Chollil
Christi
Christian
Christopher
Chuji
Churchill
Ciamis
Cibinong
Cicilan
Ciho
Cilacap
Ciliwung
Cina
Cinere
Cipta
Ciptadana
Ciputra
Ciracas
Cirebon
Cirrus
Cisadane
Cisse
Citarum
Citi
Citibank
Citigroup
Citra
City
Cl
Clagett
Clancy
Clara
Clark
Classification
Clemente
Cli
Click
Client
Clinton
Clipan
Club
Co
Coal
Coast
Coaxial
Cochabamba
Cocktail
Coffee
Collection
Colleen
Collins
Cologne
Colorado
Columbia
Commerce
Commercial
Commerzbank
Committee
Commonwealth
CommunicateResearch
Communication
Communications
Commwealth
Companies
Company
Complex
Conakry
Concept
Concultative
Conditional
Condoleezza
Conference
ConnectU
Connecticut
Conoco
ConocoPhilips
Conocophilips
Conspiracies
Consultative
Consumer
Consumption
Conte
Contoh
Contra
Contract
Contracting
Contractor
Control
Contruction
Convention
Cooperation
Copenhagen
Coporate
Corey
Cornelius
Corp
Corpindo
Corpora
Corporate
Corporation
Corporindo
Correa
Corriere
Corupption
Council
Country
County
Cramer
Credit
Cris
Crude
Cruz
Cua
Cuaca
Cubic
Cukai
Cukup
Cuma
Cundill
Curah
Curi
Cyril
D
DAK
DASB
DASP
DAU
DBS
DEJ
DI
DIPA
DJBC
DK
DKB
DKI
DM
DMI
DMSC
DNA
DNB
DNI
DOC
DPA
DPBA
DPD
DPK
DPR
DPRD
DR
DRPHLN
DSLNG
DUTI
DWT
Daddah
Daerah
Daewoo
Daftar
Dagang
Dagestan
Daher
Dahir
Dahlan
Dahulu
Daiwa
Dakahlia
Dakar
Dalai
Dalam
Daley
Dallas
Daly
Damai
Damascus
Damaskus
Damocles
Dampak
Dan
Dana
Danamon
Danareksa
Danatama
Danau
Dance
Dangdut
Dani
Daniar
Daniel
Daniele
Danile
Dankos
Dapat
Dar
Darat
Darfur
Dargai
Dari
Dario
Darjanto
Darlinghurst
Darmin
Darod
Daroel
Dartmouth
Darurat
Darussalam
Dasa
Dasar
Data
Datang
David
Davomas
Davos
Dawei
Dawn
Dawra
Day
Daya
De
Debitur
Decision
Dedi
Dedy
Default
Defisit
Deflasi
Deg
Dehradun
Deklarasi
Del
Delapan
Delegasi
Delhi
Deli
Delta
Demi
Demikian
Democracy
Demografi
Demokrasi
Demokrat
Demokratic
Demokratik
Demokratis
Dencisco
Dengan
Dengar
Denial
Denisov
Denmark
Denny
Departemen
Depdagri
Dephan
Depkes
Depkeu
Depkominfo
Deplu
Depnakertrans
Depok
Deposit
Deposito
Depperin
Deptan
Deputi
Deputi-deputi
Der
Desa
Desember
Desh
Desperate
Destini
Deusthe
Deuthsche
Deutsche
Development
Devender
Devi
Devon
Dewa
Dewan
Dewasa
Dewo
Dhabi
Dhaka
Dhakal
Dhanapasifik
Dharamsala
Dharma
Dhoni
Di
Dia
Dialog
Dian
Dibanding
Dibandingkan
Dicabut
Dick
Didi
Didu
Diegas
Diego
Diesel
Diet
Dihantam
Dihapuskan
Diharapkan
Dijelaskan
Dikatakan
Diketahui
Dikutip
Dileep
Dilema
Dili
Dilihat
Dimensi
Dimock
Dimulai
Dinamika
Dinari
Dinarsyah
Dinas
Dingin
Dink
Dipasena
Diperkirakan
Diplomasi
Diplomat
Diptanala
Dir
Dira
Director
Direksi
Direktorat
Direktur
Direktur-Direktur
Diriye
Dirjen
Dirjend
Dirk
Dirut
Disadari
Disclosure
Disebutkan
Disimpulkan
Diskusi
Distrik
Disusul
Ditakutkan
Ditambah
Ditambahkan
Ditanya
Ditegaskan
Ditinjau
Ditjen
Ditulis
Diupayakan
Divestasi
Dividen
Divisi
Diyaa
Diyala
Djaelani
Djalil
Djamena
Djarum
Djendam
Djohan
Djoko
Djuanda
Dockyard
Doha
Doing
Dok
Dokter
Doktrinisasi
Dokumen
Dolar
Dolores
Domestic
Domestik
Dominasi
Don
Donggi
Donka
Dono
Doo
Dorgan
Dorodjatun
Dorongan
Dosen
Douard
Douglas
Douste
Downing
Dr
Dradjad
Dradjat
Drama
Drayton
Druze
Dua
Duaibil
Dubai
Dubes
Dujail
Duma
Dung
Dunia
Dur
Durango
Durban
Durbar
Durrani
Duta
Dutch
Dutt
Dwi
Dwight
Dyah
Dynamics
E
EBITDA
EC155B1
ECA
EDC
EDCF
ELTY
EMP
EMPI
ENGR
ENRG
EOF
EPA
EPC
EPS
ESDM
ETC
EU
EXCL
Earning
Earnings
East
Ebay
Ebihara
Econit
Economic
Economics
Economist
Edaran
Eddeh
Eddie
Eddy
Edgar
Edmore
Edmung
Eduardo
Edward
Edwards
Edwin
Eelam
Efek
Efektif
Effendi
Effendy
Efficiency
Ehud
Einder
Eisa
Eisenhower
Eka
Ekaningsih
Ekiyor
Ekmeleddin
Eko
Ekonom
Ekonomi
Eksekutif
Ekspansi
Ekspektasi
Ekspor
Ekuador
El
ElBaradei
Eldad
Electric
Electronic
Electronics
Elektronis
Eli
Eliezer
Elina
Eliya
Elizabeth
Ellen
Ellison
Elnusa
Elpiji
Elton
Emansipasi
Embassy
Emerging
Emiliano
Emily
Emir
Emirat
Emis
Emma
Emory
Empat
Enam
Encore
Endin
Ending
Energi
Energy
Enfance
Eng
Engineering
England
Enhanced
Eni
Enim
Enron
Enseval
Entah
Enterprise
Entreprice
Epoca
Epsi
Equity
Era
Erdam
Erdogan
Erekat
Erick
Eritrea
Ernawi
Ernest
Ernesto
Eropa
Erry
Esa
Escobar
Esia
Esmael
Espionosa
Essar
Estela
Ethiopia
Etiopia
Euro
Europe
Evaluasi
Evan
Evelina
Everardo
Evergreen
Evo
Excelcomindo
Exchange
Executive
Exedy
Expenditure
Exploration
Export
Express
ExxonMobil
ExxonMobile
F
FBI
FCL
FD
FDI
FDI-nya
FDR
FE
FID
FISH
FK2BI
FKS
FNL
FOMC
FPAN
FPG
FPI
FPPP
FR0002
FR0036
FR004
FR0041
FR0042
FR0043
FR0045
FR0046
FR0047
FR0048
FR0049
FR0050
FR0054
FREN
FRoo
FSL
FSO
FSSK
FT
Fabio
Facebook
Facility
Fadel
Fadhel
Fadil
Fadjrijah
Fadzri
Fagetti
Fahim
Faiz
Fakih
Fakta
Faktor
Faktor-faktor
Falintil
Fantasi
Far
Farhad
Farial
Farid
Farm
Farma
Farrell
Farrington
Fars
Faruq
Fasher
Fasilitas
Fasilitasi
Fatah
Fathimah
Fatima
Faust
Fauzi
Faye
Fayoum
Fazwa
Februari
Febuari
Febyanthy
Fed
Federal
Fedfund
Fee
Feet
Feith
Feliciano
Felicity
Felix
Fernando
Ferro
Ferry
Festival
Fiat
Fiber
Fico
Figaro
Fight
Fiji
Fil
Filipina
Film
Films
Filmus
Filosofi
Final
Finan
Finance
Financial
Financing
Finanza
Fincher
Finlandia
Finusolprima
Fiqi
Firdaus
Firm
Firman
Firmansyah
First
Fisher
Fiskal
Fitch
Fitri
Fixed
Flat
Flemming
Flood
Flores
Florida
Fokker
Fokus
Footwear
Forbes
Force
Forest
Format
Fort
Fortis
Forum
Foto
Fouad
Foundation
Four
Fox
Fractional
Fraksi
Frame
France
Francesco
Francisco
Frank
Frans
Franscisco
Fransisco
Fransiscus
Fransisko
Frazer
Freeport
Frekuensi
Fretilin
Friendship
Fritz
Front
Frontier
Fuad
Fujian
Fujitsu
Fukui
Fulayh
Fund
Fundamental
Funds
Funeral
Fungsi
Furnish
Fuzhou
G
G8
GATT
GAtot
GCG
GDP
GDP-nya
GDPnya
GGRM
GID
GIN
GINSI
GKG
GMB
GMT
GMW
GNP
GS
GWM
Gable
Gabungan
Gabus
Gading
Gadis
Gadjah
Gagasan
Gaikindo
Gaimusho
Gairah
Gajah
Gala
Gallego
Galveston
Gamal
Gambar
Gambar-gambar
Gambari
Gamini
Gandhi
Gandung
Gang
Gangcheuan
Gantang
Garam
Garansi
Garches
Garcia
Garda
Garden
Garlock
Garuda
Garut
Garvan
Garver
Garza
Gas
Gates
Gatot
Gaulle
Gayatri
Gaza
Gedi
Gedung
Gejolak
Gelanggang
Geliat
Gema
Gemayel
Gember
Gempa
Gencar
Gencatan
General
Genewa
Genie
Geniusahardja
Genyem
Geo
Geologi
George
Georgia
Gerakan
Gerbong-gerbong
Gereja
Gereshk
Gerilyawan
Geyzlov
Ghada
Ghalith
Ghana
Ghazi
Ghulam
Giambastiani
Gilad
Gilmore
Gingrich
Giorgio
Gir
Gira
Girija
Giro
Giuliani
Giuliano
Glanville
Glass
Glavermas
Glen
Glenardi
Global
Gloria
Goals
Gobel
Goeltom
Golaghat
Gold
Goldman
Goldsmith
Goldwasser
Golkar
Gopalkrishman
Gorbachev
Gordon
Gore
Gorontalo
Governance
Government
Governmental
Governor
Graber
Grain
Grameen
Grand
Granma
Grant
Graphia
Gratteri
Great
Green
Greenback
Gresik
Griffin
Gross
Group
Growth
Grozny
Grup
Guadalupe
Guangbiao
Guantanamo
Gubernur
Gudang
Guidelines
Guiliani
Guillermo
Guinea
Guinness
Gujarat
Gula
Gularso
Gulf
Guna
Gunardi
Gunawan
Gunita
Guntung
Guntur
Gunung
Gurdian
Gurria
Guru
Gurusinga
Gus
Gusmao
Gustia
Guterres
Gutierrez
Guud
Guwahati
Gwan
Gyanendra
H
H5N1
HAM
HAMAS
HBV
HDI
HGU
HITS
HIV
HJE
HM
HMSP
HOA
HP
HS
HTI
Habib
Habyarimana
Habyrimana
Hadad
Hadhramaout
Hadi
Hadiah
Hadidjaja
Hadir
Hadiyanto
Hafiz
Hagabank
Hagakita
Hahade
Hajer
Haji
Hajj
Hak
Hak-hak
Hakim
Hal
Hal-hal
Halida
Halim
Hall
Halmahera
Ham
Hamad
Hamadeh
Hamas
Hambantota
Hamdani
Hamdi
Hamid
Hampshire
Han
Hanafi
Hancur
Hani
Haniya
Haniyah
Haniyeh
Hanjaya
Hans
Hanto
Hanya
Harahap
Harap
Harapan
Harare
Harcourt
Harfa
Harga
Harga-harga
Hari
Harian
Hariri
Haris
Harold
Haroun
Harry
Harsaka
Harsya
Harta
Hartadi
Haruhiko
Harus
Harvard
Harvest
Harvey
Hary
Haryana
Haryanto
Hasan
Hashem
Hashemi
Hashi
Hasil
Hasina
Hasnul
Hassan
Hassyarbaini
Hawiya
Hawk
Hayal
Hayter
Head
Heads
Health
Heang
Heavy
Hector
Heerjee
Heffernan
Heidemarie
Hein
Helath
Heli
Helicopter
Helikopter
Helikopter-helikopter
Hellfire
Hellman
Helmand
Hemawati
Hendarin
Hendri
Hendro
Henri
Henriette
Henry
Herald
Heri
Heriawan
Herman
Hermanus
Herry
Hertanto
Hertriono
Heru
Hery
Herzliya
Hettiarrachchi
Hewitt
Hexpharm
Hezbollah
Hiang
Hibah
Hicks
Hidajat
Hidalgo
Hidayat
Hidayatullah
Hideyuki
Hidup
Highfield
Hijau
Hijriah
Hilal
Hilang
Hilarius
Hill
Hillah
Hillary
Hills
Hilmi
Himalaya
Himanta
Himawan
Himpunan
Hindi
Hindu
Hindustan
Hingga
Hiram
Hiramsyah
Hisham
Hitachi
Hitung-hitungan
Hiushinai
Hizbollah
Hizbullah
Ho
HoA
Hobbit
Hobbits
Hobo
Hoc
Hockey
Hoe
Hojlund
Hokaido
Hokkaido
Holcim
Holdervin
Holding
Holdings
Hollywood
Honda
Hong
Hongaria
Hongze
Hoop
Hopkins
Horison
Horta
Hoshiyar
Hoshyar
Hosni
Hossein
Hosseini
Hotel
Houla
Housewives
Houston
Howard
Hrant
Hu
Huaiwen
Huay
Hubungan
Hubungan-hubungan
Hudaya
Hudson
Hudyana
Hugh
Hugo
Hukum
Hukuman
Human
Humas
Humpuss
Humvee
Hunsaker
Hurley
Husni
Husodo
Hussein
Hutan
Hutu
Huzaifa
Hwange
Hyang
Hybrid
Hygiene
Hyun
Hyundai
I
IAEA
IAI
IANS
IAS
IATA
IBRD
ICBC
ICC
ICD
ICL
ICMI
ICP
ICT
ICTR
ICU
ICW
IDA
IDB
IDR
IDRs
IFAD
IFC
IGGI
IHK
IHSG
II
III
IINA
IIT
IM3
IMF
IMO
INCO
IND
INDEF
INDF
ING
INKP
INTP
IPCC
IPIC
IPO
IPVPN
IRIB
IRNA
ISAF
ISAT
ISI
ISNA
IT
ITC
ITFC
ITU
ITV
IUT
IV
Ia
Iajuddin
Ian
Ibb
Ibn
Ibnu
Ibrahim
Ibu
Idamannusa
Identifikasi
Idi
Idul
Ievan
Ifzal
Igar
Ignacio
Ihsanoglu
Ijarah
Ijen
Ikatan
Ikhsan
Ikhwanul
Iklan
Iklim
Il
Ilanthiriyan
Ilmu
Ilyas
Imam
Imigrasi
Imperial
Implementasi
Implikasi
Impor
Import
Important
Importir
Imran
Inc
Inca
Inco
Income
Inconvenient
Incorporated
Indah
Indeks
Independen
Independent
Index
India
Indiana
Indicator
Indikasi
Indikator
Individu
Individual
Indo
Indoagri
Indocel
Indocement
Indoeskrim
Indofood
Indolakto
Indomilk
Indomobil
Indonesia
Indonesian
Indoprofita
Indorayon
Indore
Indosat
Indotama
Indoverse
Indragirihilir
Indrawati
Indriarsih
Industri
Industries
Industry
Infantri
Inflasi
Info
Informasi
Informatika
Information
Infrantri
Infrasolusi
Infrastructure
Infrastruktur
Ingenious
Inggris
Ingushetia
Ini
Initial
Initiative
Innovative
Inpres
Insiden
Inspektur
Institut
Institute
Instrumen
Insurance
Insya
Int
Intan
Integrasi
Intelijen
Intelligence
Intensif
Inter
Interchange
Intercontinental
Interest
Interfax
Interim
Intermoda
Internal
Internasional
International
Internet
Interogasi
Interpol
Intervensi
Inti
Intifada
Intikeramik
Inv
Invesment
Investama
Investasi
Investindo
Investitions
Investment
Investments
Investor
Investors
Ira
Irak
Irakkian
Iran
Irbid
Ireland
Irian
Irjen
Irlandia
Irna
Irvine
Irving
Irzal
Isabel
Ishikawa
Ishwar
Isian
Iskandar
Iskandariya
Iskandriya
Islam
Islamabad
Islamic
Islamis
Islands
Ismail
Ismailiya
Israel
Issuer
Istana
Isu
Isu-isu
Italia
Itar
Itochu
Ittefaq
Itu
Ivanov
Ivomas
Izin
Izmir
J
JAL
JAM
JATS
JB
JBIC
JCC
JEL
JETRO
JFK
JICA
JJ
JK
JM
JMB
JOB
JP
JRR
JVA
Jaap
Jabaliya
Jabalya
Jabar
Jabatan
Jabero
Jabodetabek
Jabotabek
Jackson
Jacqueline
Jadi
Jadida
Jae
Jagorawi
Jagung
Jahja
Jaihs
Jaish
Jajak
Jakarta
Jaksa
Jalal
Jalan
Jalur
Jam
Jamaatul
Jamaika
Jambi
James
Jaminan
Jammu
Jamrud
Jan
Jana
Janan
Jandola
Jangan
Jangka
Jangkauan
Janjaweed
Janji
Januari
Janurianto
Japan
Japex
Jaques
Jaramillo
Jaring
Jaringan
Jarman
Jasa
Jasad
Jasatama
Jashimuddin
Jassim
Jastiro
Jatim
Java
Javier
Jawa
Jawab
Jaya
Jayapura
Jazz
Jean
Jed
Jedah
Jefferson
Jeffrey
Jeju
Jelas
Jembo
Jemima
Jenazah
Jendayi
Jendela
Jenderal
Jendral
Jenewa
Jenin
Jenis
Jenny
Jenty
Jepang
Jeritan
Jerman
Jerome
Jerry
Jersey
Jerusalem
Jharkhand
Jhonny
Jiabao
Jianchao
Jiang
Jiangsu
Jiaxuan
Jihad
Jiji
Jika
Jim
Jimmy
Jin
Jindal
Jinkhaikun
Jintai
Jintao
Jintau
Jiraou
Jishin
Jiwa
Joachim
Jody
Joe
Joel
Joelianto
Johannes
John
Johndroe
Johnny
Joint
Joko
Joma
Jon
Jona
Jonathan
Jones
Jong
Joohan
Jordan
Jordania
Jose
Joseph
Joshua
Josiah
Josslyn
Journal
Juan
Juanda
Juga
Juli
Julie
Jumat
Jumblatt
Jumlah
Juni
Junichiro
Jurnal
Jurong
Juru
Justian
Justin
Justru
Jusuf
Juvenal
Juwono
K
K1
K2
KA
KADIN
KAEF
KAU
KB
KBRI
KCNA
KCPS
KCS
KEP
KI
KIAS
KKA
KKB
KKN
KKP
KL
KLBF
KLBI
KLS
KM
KMK
KOSPI
KPC
KPK
KPO
KPPU
KPR
KPS
KS
KSM
KSO
KSP
KTT
KUD
KUP
KUPEDES
KUR
Ka'ban
Kabar
Kabinet
Kabiro
Kabul
Kabupaten
Kadangkala
Kadar
Kadin
Kadiv
Kadyrov
Kagame
Kageo
Kahlil
Kairo
Kaizad
Kajian
Kaki
Kakumeigun
Kakuryokyo
Kalangan
Kalau
Kalaupun
Kalbe
Kalifornia
Kalimantan
Kalla
Kallady
Kaltim
Kamal
Kamar
Kamboja
Kameel
Kamel
Kamera-kamera
Kamerun
Kami
Kamis
Kamp
Kampanye
Kamran
Kamus
Kanada
Kanal
Kanayama
Kanda
Kandahar
Kane
Kangean
Kannan
Kanojia
Kanth
Kantor
Kanwil
Kapal
Kapasitas
Kapitalisasi
Kapitalisme
Kapten
Karachi
Karantina
Karebbe
Karena
Karibia
Karimun
Karl
Karman
Karrada
Karsa
Kartagena
Kartina
Kartowisastro
Kartu
Karuwin
Karya
Karyawan
Karzai
Kashmir
Kasuri
Kasus
Kata
Kathmandu
Katholik
Katoppo
Katrina
Katsav
Katunayake
Kaukasus
Kaum
Kawasaki
Kawasan
Kayu
Kazakhstan
Kazatchkine
Ke
Keadaan
Keamanan
Keanggotaan
Kebakaran
Kebangkitan
Kebangsaan
Kebanyakan
Kebebasan
Keberadaan
Keberhasilan
Kebiasaan
Kebijakan
Kebijaksanaan
Kebutuhan
Kecaman
Kecamatan
Kecelakaan
Kecemburuan
Kecenderungan
Kecewa
Kecil
Kecuali
Kecukupan
Kedar
Kedelai
Kedepan
Kedua
Kedutaan
Keempat
Keengganan
Kefaya
Kegagalan
Kegiatan
Kehadiran
Kehancuran
Kehutanan
Keidanren
Keith
Kejadian
Kejahatan
Kejaksaan
Kekayaan
Kekerasan
Kekhawatiran
Kekuatan
Kekurangan
Kelebihan
Kelima
Kelimanya
Kelistrikan
Kelompok
Kelompok-kelompok
Kelsey
Keluar
Keluarga
Kemajuan
Kemampuan
Kemandirian
Kemang
Kemarin
Kematian
Kemenangan
Kemeneg
Kementerian
Kemiskinan
Kemitraan
Kemudian
Kemungkinan
Ken
Kena
Kenaikan
Kendala
Kendali
Kendaraan
Kendaraan-kendaraan
Kendati
Kendi
Kendro
Kendy
Kenegaraan
Kenichiro
Kennedy
Kenneth
Kensei
Kenssy
Kent
Kentucky
Kenya
Kenyataan
Keonjhar
Kep
Kepabeanan
Kepada
Kepala
Kepemilikan
Kepentingan
Keperawatan
Kepercayaan
Kepolisian
Kepresidenan
Kepulauan
Keputusan
Kera
Keraguan
Kerajaan
Kerangka
Kereta
Kerja
Kertas
Kerugian
Kerusakan
Kerusuhan
Kesadaran
Kesatuan
Kesediaan
Kesehatan
Kesejahteraan
Keselamatan
Kesembilan
Kesemuanya
Kesenjangan
Kesepakatan
Keserakahan
Kestrel
Ketegangan
Ketenangan
Ketentuan
Keterampilan
Keterangan
Keterbatasan
Keterbukaan
Ketergantungan
Ketiga
Ketiganya
Ketika
Ketimpangan
Ketua
Ketujuh
Keuangan
Keunikan
Keuntungan
Kevin
Kew
Kewarganegaraan
Keyakinan
Keynes
Khak
Khaleda
Khalid
Khalifa
Khalilzad
Khalis
Khalizad
Kham
Khan
Khar
Kharisma
Khartoum
Khatami
Khazanah
Khoory
Khost
Khoussa
Khrisna
Khuawair
Khursheed
Khurshid
Khusus
Ki
Kiat
Kiddie
Kideco
Kidwai
Kijang
Kilang
Kilometer
Kim
Kimia
Kindi
Kinerja
King
Kingdom
Kini
Kiprah
Kira-kira
Kirac
Kirkuk
Kiryanto
Kisah
Kisaran
Kish
Kiskenda
Kismayo
Kita
Kitami
Klaten
Kliring
Knesset
Knight
Koalisi
Koda
Kodja
Kodri
Koge
Kohei
Koirala
Koizumi
Koji
Kolkata
Kolombia
Kolombo
Kolonel
Komandan
Komando
Komar
Kombinasi
Komeito
Komentar
Komersial
Komik
Komisaris
Komisi
Komite
Komitmen
Kommersant
Komoditas
Komponen
Komposisi
Komselindo
Komunikasi
Komunis
Konakri
Konare
Konawe
Kondisi
Konferensi
Konflik
Kong
Kongers
Konglomerat
Kongres
Konsekuensi
Konsekuensi-konsekuensi
Konsensus
Konsep
Konsolidasi
Konsultama
Konsumen
Konsumer
Konsumsi
Kontak
Kontes
Kontrak
Kontribusi
Konvensi
Konvensional
Koordinasi
Koordinator
Kopenhagen
Koperasi
Kopral
Koran
Korban
Kordsa
Korea
Koreksi
Korporasi
Korporindo
Korsel
Korupsi
Korut
Kosovo
Kostaman
Kosuler
Kot
Kota
Kotaro
Kraft
Krakatau
Kredit
Kremlin
Kriminal
Krishnanagar
Krisis
Krisman
Krisna
Krisnha
Kristen
Kuala
Kualifikasi
Kualitas
Kuan
Kuartal
Kuartet
Kuasa
Kuba
Kudeta
Kudus
Kufa
Kufuor
Kuil
Kujang
Kulak
Kulsum
Kunci
Kuncoro
Kuning
Kunjungan
Kunjungan-kunjungan
Kunning
Kuno
Kuntjorojakti
Kupang
Kupedes
Kurdi
Kurdistan
Kuril
Kurnadi
Kurnia
Kuroda
Kurs
Kurushima
Kusmendro
Kuwait
Kwang
Kwon
Kye
Kyim
Kyl
Kymko
Kyodo
Kyoto
Kyrgyzstan
L
LARP
LB
LCL
LDFEUI
LDKP
LDP
LDR
LDWT
LIBOR
LIMRA
LIPI
LK
LKM
LKMnya
LKP
LLC
LLV
LME
LN
LNG
LOFSA
LOMA
LPBN
LPG
LPIN
LPPI
LPS
LPUM
LQ45
LSM
LSM-LSM
LTDW
LTLS
LTTE
La
Laba
Labuan
Labuhan
Lachlan
Ladang
Laden
Lagi
Lahat
Lahore
Lain
Laisenia
Laju
Laki-laki
Laksamana
Laksono
Lalu
Lam
Lama
Lampung
Lancarkan
Land
Langkah
Langkah-langkah
Langsung
Languedoc
Lanka
Lansana
Laos
Lapang
Lapangan
Lapindo
Laporan
Laporan-laporan
Larangan
Laras
Larona
Larriva
Las
Lasama
Latar
Latif
Latin
Laundering
Laure
Laut
Lautan
Lavalle
Lavrov
Law
Lawatan
Layanan
Le
Leah
Lebanon
Lebaran
Lebih
Ledakan
Ledakan-ledakan
Lee
Legal
Legislatif
Leher
Lehman
Lelang
Lembaga
Lembaga-lembaga
Lembah
Lesotho
Lestari
Leste
Letjen
Letkol
Letnan
Letterman
Leumi
Levin
Levinson
Lhokseumawe
Li
Liam
Lian
Liantong
Libanon
Liberal
Liberalization
Licia
Life
Liga
Lim
Lima
Liman
Limbaugh
Limit
Limited
Lin
Linch
Line
Ling
Lingkungan
Lingkup
Link
Linkage
Lintas
Lintasarta
Lippo
Lippobank
Lisa
Listrik
Literary
Liu
Livni
Lizzie
LoI
Loan
Lobato
Loebis
Loetan
Loethan
Lofaso
Logam
Logar
Lombok
London
Longbow
Lonjakan
Lonsum
Lontar
Lord
Los
Lost
Love
Loyd
Ltd
Ltyd
Luar
Luas
Luat
Lucasta
Lucheon
Luebeck
Luis
Luka
Lukashenko
Lukisan
Lukita
Lukman
Lumber
Lumpur
Lundin
Lutfi
Luzhkov
Lyle
Lyman
Lyon
Lyrics
M
M1
MAYA
MBAL
MC
MCR
MDC
MDGs
MDRT
MEDC
MENA
META
MGM
MGTI
MIDI
MISP
MITI
MKDO
MMSCFD
MMSFD
MMscfd
MNC
MOPOL
MOU
MOneter
MPPA
MPR
MREI
MS
MSB
MT
MW
Maaouiya
Maariv
MacDonald
Macan
Mace
Machipisa
Machu
Mackay
Mada
Made
Madelin
Madhu
Madison
Madrid
Madura
Mae
Magelang
Maharaj
Mahashivratri
Mahawil
Mahdi
Mahendra
Mahfoedz
Mahila
Mahinda
Mahkamah
Mahmohan
Mahmood
Mahmoud
Mahmud
Mahmut
Mahweet
Maida
Majalah
Majelis
Majikan
Maju
Maka
Makasar
Makassar
Makhachkala
Makhijani
Makindo
Makmur
Makna
Makro
Maksimal
Maksud
Malaga
Malaka
Malam
Malang
Malaria
Malaysia
Malcolm
Malibu
Maliki
Maluku
Mamadou
Mampawah
Mamun
Mana
Manado
Management
Manager
Manajemen
Manajer
Mancha
Mandala
Mandela
Mandiodo
Mandira
Mandiri
Manggala
Mangole
Mangunkusumo
Manhattan
Manirakiza
Manmohan
Manouchehr
Manred
Mansour
Mantan
Manufacturer
Manunggal
Manusia
Manzanillo
Maois
Marblehead
Marcos
Mardju
Maret
Marga
Margaret
Margareth
Margin
Mari
Maria
Mariani
Marianna
Mariano
Maricopa
Marine
Marinir
Mario
Mark
Markas
Markus
Marlowe
Maroko
Maros
Mars
Marshall
Martapura
Martin
Martinez
Martinovich
Martins
Martir
Martowaradojo
Martowardojo
Martowardoyo
Marty
Marubeni
Marwan
Marx
Marxis
Maryland
Mas
Masa
Masalah
Masalah-masalah
Mashatel
Mashhad
Mashill
Masih
Masing-masing
Masjid
Maskapai
Massa
Massimo
Master
MasterCard
Masterfoods
Mastrogiacomo
Masyarakat
Masyhur
Mata
Matahari
Matara
Materials
Mathur
Matia
Matindok
Matra
Matthew
Matthews
Mauritania
Mauritanie
Mauritius
Mawardi
Max
Maxime
Maxis
Mayapada
Mayat
Mayjen
Mayor
Mayora
Mayoritas
Mazroui
Mazuz
Mbiama
McCain
McCormack
McCreevy
McDowall
McHugh
Mccormack
Medan
Medco
MedcoEnergi
Medellin
Media
Mediacom
Mediatama
Medical
Medicine
Medium
Meeting
Mega
Megah
Megatrading
Megawatt
Mehmood
Mei
Meilhac
Mekanisme
Mekeng
Mekkah
Meksiko
Melainkan
Melakukan
Melalui
Melambat
Melawan
Melchias
Melco
Melek
Meles
Melihat
Mellon
Melonjak
Memadukan
Memamerkan
Memang
Memasuki
Membaca
Membaik
Membangun
Membawa
Membayar
Memberikan
Membuat
Memesan
Memiliki
Mempercepat
Memperhatikan
Memprioritaskan
Menahem
Menaikkan
Menanggapi
Menciptakan
Mencoba
Mendorong
Mendoza
Meneg
Menegaskan
Menengah
Meng
Mengacu
Mengajari
Mengapa
Mengembangkan
Mengenai
Menggunakan
Menghabiskan
Menghadapi
Menghormati
Mengingat
Mengisi
Menguat
Mengumpulkan
Menhut
Menilik
Meningkat
Meningkatkan
Meninjau
Menjadi
Menjamur
Menjawab
Menjelang
Menkeu
Menko
Menkominfo
Menkum
Menlu
Menneg
Menpan
Mental
Menteri
Menufiya
Menunjang
Menurun
Menurut
Menyadari
Menyimpulkan
Menyinggung
Menyumbangkan
Menyusul
Merak
Mercado
Mercano
Mercantile
Merchant
Merdeka
Merefleksikan
Merek
Mereka
Merger
Merosot
Merpa
Merryl
Mertayasa
Merujuk
Mesin
Mesir
Mesjid
Meski
Meskipun
Mestinya
Meta
Metabeleland
Metal
Meteorologi
Meteri
Metro
Metropolitan
Metrosel
Metrotv
Mexico
Michael
Michel
Micro
Midwestern
Migas
Miguel
Mikhail
Mikro
Milan
Miliar
Miliarder
Milik
Militan
Militer
Millenium
Million
Mills
Milonlha
Min
Minagawa
Mineral
Minerbapabum
Minggu
Minimum
Ministers
Minneapolis
Minnesota
Minsk
Minum
Minus
Minutes
Minyak
Mirah
Miran
Miranda
Miranshah
Mirantha
Mirror
Mirza
Misal
Mishra
Misi
Missouri
Mitoji
Mitra
Mitratama
Mitsubishi
Mitsui
Mitsuo
Mittal
Mixon
Mizote
Mizuho
MoU
Mobil
Mobile
Mochtar
Modal
Model
Modernisasi
Modul
Moeis
Mogadam
Mogadishu
Mohamed
Mohammad
Mohammed
Moldova
Mom
Momen
Monetary
Moneter
Money
Monica
Monorail
Monorel
Montazeri
Montego
Montenegro
Montgomery
Montoya
Montreal
Monyet
Moo
Moody
Moon
Moore
Mooy-Sumarlin
Moqtada
Morales
Moreno
Morgan
Mori
Morris
Mortgage
Moshe
Mosisili
Moskow
Mosul
Motivasi
Motor
Motors
Mottaki
Moudden
Moussawi
Mreish
Muamalat
Muara
Mubarak
Muchadehama
Muchtar
Muda
Mudah-mudahan
Mugabe
Muhaimin
Muhajidin
Muhajir
Muhammad
Muhammed
Muhannad
Mujahedee
Mujahideen
Mujahidin
Mujani
Mukai
Mukherjee
Mulai
Mulia
Muliaman
Muljanto
Mullah
Multi
Multiartha
Multifinance
Multiguna
Multilateral
Mulya
Mulyaman
Mulyani
Mumbai
Munch
Munggu
Mungkin
Murdoch
Mureidi
Murillo
Murmu
Murni
Murshidabad
Musab
Musharraf
Music
Muslim
Muslimin
Musrenbang
Musrenbangnas
Mussa
Mustafa
Mustansiriya
Musuh
Musyawarah
N
NAB
NAD
NASA
NATO
NBN
NCL
NDP
NDTV
NEC
NEFI
NHK
NIB
NII
NIM
NISP
NK
NMB
NPA
NPD
NPD-nya
NPI
NPL
NPL-nya
NPS
NPT
NPWP
NSW
NTB
NTS
NTT
NV
NYSE
Naasa
Nabhani
Nabi
Nabih
Nabil
Nablus
Nafees
Nafsu
Nagadi
Nah
Nahyan
Naik
Naim
Nairobi
Najaf
Nakashipara
Nalinkant
Nam
Nama
Nama-nama
Nampak
Namun
Nancy
Nanggroe
Nangoi
Nanti
Nantinya
Napier
Napolitano
Narini
Narita
Narkoba
Narumi
Nasabah
Nasdaq
Nasib
Nasional
Nasionalis
Naskah
Nasser
Nasution
Natal
Natalegawa
National
Nations
Natrindo
Natsir
Natuna
Natural
Nauli
Nauquen
Nawrozi
Nayar
Nazarbayev
Nazareth
Ndlovu
Neal
Negara
Negara-negara
Negarawan
Negeri
Negev
Negroponte
Neil
Nekkavi
Nelayan
Nelson
Neoliberal
Neoliberalisme
Neomarxisme
Nepal
Neraca
Nestle
Net
Network
Neuquen
Neuroscience
Neves
Nevsky
New
Newera
News
Newt
Next
Ng
Ngalim
Ngiam
Nguyen
Niaga
Niazi
Nibung
Nicholas
Nick
Nickel
Nicobar
Nicolas
Niger
Nigeria
Nihad
Niigata
Nikai
Nikaragua
Niken
Nikkei
Nikko
Nil
Nilai
Nilson
Nimroz
Nineveh
Nino
Nippon
Nirwana
Nissin
Nitiagro
Nixon
Nizma
No
No.XI
Nobel
Nobuhito
Noel
Noerhadi
Nominal
Nominees
Nomor
Non
Nopember
Norman
Norrebo
Norrebro
Nort
Norte
North
Northern
Norwegia
Nosherwani
Nota
Nothern
Noto
Nouadhibou
Nouakchott
Nouri
Nova
Novel
November
Novo
Nowak
Nuansa
Nuklir
Numbai
Nun
Nuno
Nurhidayat
Nuri
Nursultan
Nurtimah
Nusa
Nusantara
Nusaphala
Nuwara
Nyaris
O
O-Shalishi
OC
OCBC
OECD
OFPRA
OKI
OPEC
ORI
Obama
Obat
Obi
Obligasi
Obligation
Ocalan
Ocampo
Ocean
Odierno
Odintsov
Oefelein
Of
Offering
Office
Officer
Offshore
Offshores
Offtake
Ogan
Ogaryovo
Ogbaudu
Oil
Ok
Oke
Okinawa
Oktober
Olahraga
Olahragawan
Old
Oleh
Olimpiade
Oliveira
Olmert
Oman
Omani
Omar
Ombudsman
Omi
Omran
Ongkowijoyo
Online
Operasi
Operasional
Operator
Oposisi
Opportunities
Optimalisasi
Optimisme
Orang
Orang-orang
Orba
Orchid
Orde
Organisasi
Orgun
Orientasi
Orissa
Orlando
Orleans
Ortega
Osa
Osama
Oscar
Ossetia
Oswald
Ota
Otonomi
Otoparts
Otoritas
Ottawa
Ottomitra
Oudha
Ould
Oumar
Ousmane
Outlook
Outstanding
Overall
Overseas
Owerri
Owned
Oxfam
P
P3E
P4K
PAH
PAN
PAPI
PB
PBB
PBI
PBNP
PBPR
PCE
PDAM
PDB
PDI
PDRD
PE
PEMDA
PER
PFF
PFLP
PGAS
PGN
PHBK
PHE
PHK
PHLN
PHRD
PIDL
PIM
PJAA
PJT
PKG
PKK
PKLN
PKM
PKO
PKP
PKT
PKU
PLN
PLTA
PLTD
PLTG
PLTGU
PLTU
PM
PMA
PMDN
PMK
PMTB
PNBP
PNCR
PNPM
PNS
PNTL
POM
POSB
PP
PPA
PPD
PPKC
PPLN
PPN
PPP
PPW
PPh
PPn
PPnBM
PRG
PSC
PSD
PSO
PSP
PT
PTB
PTBA
PTI
PTKP
PTN
PTPN
PTT
PU
Pablo
Pabrik
Paceklik
Pacific
Packaging
Pada
Padahal
Padang
Padi
Pagardewa
Paham
Pajak
Pak
Pakalitha
Pakar
Paket
Pakistan
Pakistani
Pakta
Paktiawal
Paktika
Pakto
Palais
Palangkaraya
Palaniaptan
Palembang
Palestina
Paling
Palm
Palmas
Palu
Pama
Pamamitra
Pamapersada
Pan
Panakukang
Panama
Pando
Pandu
Panel
Panen
Pangan
Pangestu
Panggar
Pangkalan
Panglima
Pangsa
Panhandle
Panigoro
Panin
Panipat
Panitia
Panja
Panjang
Pansus
Pantai
Pao
Paper
Papua
Papyrus
Para
Parachinar
Paradoks
Paratai
Pardi
Paripurna
Paris
Parisien
Pariwisata
Park
Parker
Parlemen
Partai
Partner
Partnership
Party
Parung
Pasal
Pasangan
Pasar
Pasca
Pashupatinath
Pasien
Pasific
Pasifik
Pasir
Paskah
Pasteur
Pastilla
Pastur
Pasukan
Pasukan-pasukan
Patagonia
Patah
Patel
Pati
Patricia
Patrick
Patriot
Patriotik
Patungan
Patut
Pau
Paul
Paulo
Pavel
Pawai
Pax
Paz
Pechora
Pedang
Pedesaan
Pedoman
Pefindo
Pegaris
Pegawai
Pegiat
Pegunungan
Pejabat
Pejabat-pejabat
Pejuang
Pekan
Pekerja
Pekerjaan
Peking
Pelabuhan
Pelajaran
Pelaksana
Pelaksanaan
Pelaku
Pelanggaran
Pelangsiran
Pelaporan
Pelatihan
Pelaut
Pelayanan
Pelayaran
Pelemparan
Pelepasan
Pelosi
Peluang
Pemantauan
Pemasukan
Pembagian
Pembahasan
Pembajak
Pembangkit
Pembangunan
Pembantu
Pembatalan
Pembatasan
Pembauran
Pembayaran
Pembebasan
Pembekuan
Pembelaan
Pembeli
Pembelian
Pembentukan
Pemberantasan
Pemberdayaan
Pemberhentian
Pemberian
Pemberitahuan
Pemberontak
Pembiayaan
Pembicara
Pembicaraan
Pembinaan
Pembuat
Pembukaan
Pembunuh
Pembunuhan
Pemda
Pemegang
Pemeluk
Pemenang
Pemeringkat
Pemerintah
Pemerintah-pemerintah
Pemerintahan
Pemilihan
Pemilihan-pemilihan
Pemilik
Pemilu
Pemimpin
Pemkot
Pemogokan
Pemprov
Pemuda
Pemungutan
Pemusatan
Penambahan
Penanam
Penanaman
Penanda
Penandatanganan
Penanganan
Penanggulangan
Penangkapan
Penataan
Penawaran
Pencabutan
Pencadangan
Pencairan
Pencalonan
Pencapaian
Pencarian
Pencegahan
Pencipta
Penculikan
Pencuri
Pencurian
Pendaki
Pendamping
Pendampingan
Pendanaan
Pendapat
Pendapatan
Pendek
Pendekatan
Pendidikan
Pendirian
Penduduk
Pendudukan
Penegasan
Peneliti
Penelitian
Penembakan
Penempatan
Penemuan
Penerangan
Penerap
Penerapan
Penerbangan
Penerbangan-penerbangan
Penerbitan
Penerima
Penerimaan
Penerusan
Penetapan
Peng
Pengacara
Pengadaan
Pengadilan
Pengakhiran
Pengalaman
Pengaman
Pengamat
Pengamatan
Pengambilalihan
Pengambiloperan
Pengandaran
Pengangguran
Pengaturan
Pengawal
Pengawas
Pengawasan
Pengebom
Pengeboman
Pengeboran
Pengelola
Pengelolaan
Pengeluaran
Pengembangan
Pengemudi
Pengenaan
Pengepungan
Pengesahan
Pengetahuan
Penggarapan
Penggerebekan
Pengguna
Penggunaan
Penghapusan
Penghasilan
Penghematan
Penghentian
Penghitungan
Penguatan
Penguin
Pengulangan
Pengumuman
Pengunduran
Pengungsi
Pengurus
Pengusaha
Penilai
Penindakan
Peningkatan
Penjaga
Penjamin
Penjaminan
Penjara
Penjual
Penjualan
Penolakan
Pensiun
Pensiunan
Pentagon
Pentasena
Penting
Penulis
Penumpang
Penunjukkan
Penurunan
Penyakit
Penyaluran
Penyanyi
Penyebab
Penyelenggara
Penyelenggaraan
Penyelesaian
Penyelidik
Penyelidikan
Penyelundupan
Penyerahan
Penyerang
Penyerapan
Penyerbuan-penyerbuan
Penyuluh
Penyuluhan
Penyumbang
People
PepsiCo
Per
Peran
Peranan
Perancis
Perang
Peraturan
Perawatan
Perbaikan
Perbankan
Perbatasan
Perbendaharaan
Perbukitan
Perburuan
Percepatan
Perciosa
Percut
Perdagangan
Perdamaian
Perdana
Perebutan
Perekonomian
Perempuan
Perencana
Perencanaan
Peresmian
Peretz
Performing
Pergolakan
Perhimpunan
Perhubungan
Perindustrian
Peringkat
Perintah
Periode
Peristiwa
Perjanjian
Perjuangan
Perkapalan
Perkasa
Perkebunan
Perkembangan
Perkeretaapian
Perkins
Perkiraan
Perkreditan
Perlambatan
Perlawanan
Perlindungan
Perlu
Permasalahan
Permata
Permenkeu
Permintaan
Permodalan
Permusyawaratan
Pernah
Pernapasan
Pernyataan
Perolehan
Peron
Perpajakan
Perpamsi
Perpres
Pers
Persada
Persaingan
Persatuan
Persebaran
Persediaan
Persemakmuran
