!
"
#
#1996
#2018
#2019bubarkanpks
#2019gantipresiden
#2019istiqomahjokowi
#2019tetapjokowi
#22menit
#2pm
#31months
#6nov
#7-8juli2018
#8monthdedek
#adatjawa
#adidas
#ahlanwasahlanpildun
#ajaib
#aksibelavia
#akugppkok
#akurapopo
#alhamdulillah
#allhamdulilah
#alwayssayalhamdulillah
#anakbola
#anakkodok
#anakkost
#anakperantauan
#andraandthebackbone
#andrebarabere
#ansormajusatubarisan
#antamlogammulia
#aqilah
#aquietplace
#arabica
#arabika
#armyselcaday
#asiangames2018
#aslipati
#asukabeh
#atlite
#awaydays
#ayomembaca
#ayoramaikantengananfestival
#bacabuku-nya
#bahasaarab
#bakulkuliner
#baladaanakdaerah
#bali
#balicili
#baligasm
#balitrip
#bandung
#bandungbersepeda
#bandungnightride
#banggamengawalmu
#bantul
#baperlevelcupu
#barunikah
#batalin2periode
#bazarpesonamudiklebaran
#beach
#bedahrumahibuiriyani
#begoloe
#belanjaitugakribet
#berigizicukup
#bersepeda
#bijakberplastik
#blitar
#blogger
#bni46
#bobotohsaalamdunya
#bondonekat
#bonekjancuk
#bonekselamanyajancok
#breakfast
#bts
#btsarmy
#budidaya
#bukber
#bukbermendesa
#bukugariswaktu
#bulanbungkarno
#cakilrakyat
#calonpenghunineraka
#catatanperjalanan
#cecepy
#cegahstunting
#celotehreceh
#cerita
#ceritahariini
#ceritakaa
#ceritakemarinsore
#choicefandom
#cikutra
#cinta
#cintaudek
#cirebon
#cmiiw
#ct
#curcol
#curvanordpersija
#curvasudpersija
#dailysinthaa
#dapetin
#darencintafeyca
#deenassalam
#deteksidinihepatitis
#dgitm
#diam
#dibikinasikaja
#dibuangsayang
#dinnerdate
#dontdateadancer
#dontforget
#dududududu
#dukungbersama
#eaaaaaaa
#efekgabisatidur
#efekkebanyaknbacanovel
#efeklaparjuga
#efekldr
#elit
#ensenangbandung
#eonnie
#ermanjatim
#exo
#exo_comingsoon
#exoplanet
#explorebanten
#exploreindonesia
#faktaatauhoax
#falsong
#familytime
#fiersabesari
#fiestamaksimum
#firstladyindonesia
#fitmom
#forgiveme
#freepalestine
#friendship_goals
#friendster
#friendzoned
#frn
#games
#gantipresiden2019
#generasiantikorupsi
#genpitng
#getwellsoonleeteuk
#giftawayforcustomer
#gituajaterus
#goindonesia
#goldreinvented
#grabtakesyouthere
#guitarforlife
#gununggede
#gunungkidul
#hadiahperasaan
#halah
#halalbihalal
#halalbihalal2018
#hamilsamasetan
#happy
#happy25
#happy3thanniversary
#happy_baekho_day
#happybirthday
#happyheechulday
#happyjendeukieday
#happytuesday
#harianaknasional
#harijaditwittersaya
#harilingkunganhidupsedunia
#has
#hatiyangcukupdalam
#hazeeek
#heartofalio
#hellomello
#hellomellopoppunk
#hentikanacarapembodohan
#hereditary
#hilihkinthil
#holiday
#honor7s
#honorindonesia
#hottest
#hrs
#hujan
#humancapitallife
#idolbyopera
#idolshowcase1
#ilcbpip
#indonesia
#indonesiabersepeda
#infosekitarkudus
#inisahurtiketcomharike20
#iniserius
#instabali
#internationalgamelanfestival2018
#iriana
#islahdiri
#islamselamatkannegeri
#iyainajabiarcepet
#jadibisa
#jadigalau
#jadilebihbaik
#jakarta
#jakmania
#janganbullyaku
#janganlupabahagia
#janganlupabersyukur
#janganpergi
#janganpilihpartaioposan
#jatengdaruratkorupsi
#jatengsaruratkorupsi
#jatimotoblog
#jatimpilihgusipulputi
#jayalahnu
#jelajahdesa2018
#jokowi
#jokowi2periode
#jokowi_2_periode
#jokowibersamarakyat
#jokowimembangunindonesia
#jokowisekalilagi
#juanda
#juara
#juliaperez
#juliaperrez
#jumatberkah
#junibulanbungkarno
#jupe
#jupenizer
#justkidding
#kabehsedulurkabehmakmur
#kai
#kaioninstagram
#kangenbali
#kangentingting
#kapangemuk
#kapanliburanlagi
#kapanmarineeeeeeeeyaallah
#karangasemthespiritofbali
#karenasampahjakartabedasampahjerman
#kasih
#kawalkreasi
#kawulamoda
#kecewa
#keluargabaru
#keluhanborjuis
#kerjateruss
#keseleocinta
#kiddos
#kintamani
#kiscorp
#kknlyfe
#kopi
#kopi_nusantara
#kopiindonesia
#kosanlyfe
#kotamalang
#kpi
#kreasitiadahenti
#kudus
#kulinerbanyuwangi
#kulinertradisional
#kustomkulture
#lagidanlagi
#latepost
#lawanhoax
#ldrkronis
#lebaran2018
#lestactindonesia
#lfl
#lifeatapril
#liga1kitasatu
#likeforlike
#lll
#lyfe
#maafefekstress
#majelisnuruddin8642
#maklumlahyo
#malang
#mandailing
#mandailingcoffee
#mandheling
#maritertiblantas
#masakecilkuasik
#masihtentangjuni
#maukerja
#mbuh
#memberantaskemiskinan
#memetwit
#meninggal
#menjauhdarijanji
#menurutguesih
#menurutkusih
#menyedihkan
#mesra
#mikir
#misezbogoronramadhan
#mobilelegendsbangbangid
#mohonantri
#mohonditindaklanjut
#momnjogadingserpong
#motorcycle
#mountain
#mr21
#mudikbarengguyubrukun2018
#muktamar18imm
#mybaby
#mydiary
#myfaceismyproblemnotyours
#mytwitteranniversary
#nadyaandriwedding
#nahdlatululama
#nanyaserius
#nasehat
#nasib
#nazhiaputriadhitya
#netmediatama
#ngaji
#ngayalbabu
#nguri2
#nike
#nomation
#nomor2untukjatim
#nonelse
#nowplaying
#nu
#olahraga
#olahragawan
#oldmoney
#oldmoneygakngerasain
#oldmoneygangerasain
#orangyangkucintai
#ozmatasapi
#pacaranjamandulu
#padatkaryatunai
#pagingopi
#pakan
#pakarkomunikasi
#palestina
#pandeglang
#panoramacantik
#pantangmunsur
#pappa33yearsold
#parangtritis
#parkir
#parpol
#pasta
#payingrespect
#peak212
#pekaitupenting
#pembisnismuda
#penentu
#penerusbangsa
#penyambunglidahrakyatindonesia
#persibday
#persiblive
#persibsalawasna
#persijaselamanya
#pertemuan
#pesonaramadan2018
#pesonaramadan4juni2018
#petanikita
#petuahpuasa
#photography
#pilkadadamai2018
#pilpres
#pilpres2019
#piza
#pizzahut
#play
#pmarahanarab
#poem
#politiksubjektif
#poppunk
#prayforlombok
#presidenterhebat
#protesdewe
#psim
#psimday
#psmsvprsb
#pssday
#pucuk
#puisimalam
#pulosari
#puma
#putrikedatonspa
#pwbanget
#qualitytime
#quotesoftheday
#rabumenggebu
#rakyat
#rakyatindonesia
#ramadan
#ramadhan
#rameinbola
#razannajjar
#recehkanpssi
#recehkansepakbola
#recehkantwiter
#recehkantwitter
#recording
#relationshit
#returnofthelittleprince
#reuni
#rider
#rindu
#rip
#ripjupe
#ripkate
#riprahtawu
#rojali
#rolandgarros18
#roomtoread
#rumahuya2507
#runninggirl
#runningjourney
#runningmom
#sahabat
#sajak
#sajak_detik
#sajakrindu
#sajete
#salamsatunyalilari
#salamsaum
#sastra
#satrionkri
#satuharisatubab
#satukomando
#savana
#savejalanraya
#savenkri
#savetelevisiindonesia
#saveviavallen
#savewoman
#sayang
#sayanganak
#sby
#sedihrasanya
#sedooooottt
#segera
#sehatterussayang
#sekitarkudus
#selamatpagi
#semangat
#semangatpuasa
#semen
#seminarpanji
#semuademibeas
#senja
#sepakbola
#seriuscumatulisan
#seriustanya
#sexualharassment
#siap2
#sick
#simplylife
#sisasemalam
#sizzyharuskuat
#skripsibaper
#sobatani
#sokonandi
#solo
#speakup
#specs
#spoiler
#staywithmetodaytomorrowforever
#streetcub
#streetcub_bpp
#streetcubbalikpapan
#streetcubeastborneo
#streetcubfans
#streetcubkaltim
#subang
#sugimasihada
#sukses
#sukseskanasiangames2018
#sukseskanseagames
#sumateracoffee
#supir
#surabaya
#surabayamacet
#suryakencana
#syantik
#tak8erbatas
#tanyajawab
#tapigakdalamdalambanget
#teenchoice
#tegaklurus
#telkom
#temanantaraterfavorit
#temanbukanpacarbukan
#temankobong
#terjemahanbebas
#testiq
#tflers
#tgb
#tgbharapan2019
#thaicaverescue
#thanks
#thanksdear
#thanksfam
#thankyoutwitter
#theelyxion_dot
#thinkifyouhavebrain
#throwback
#tibatiba
#tibatibacinta
#tibatibakangensuami
#timesup
#timnasindonesia
#timpedulitimka
#timviavallen
#tipssore
#tni
#tolakhoax
#touring
#touringertigamania
#tppilumajang
#trans7rumahuya2507
#travelling
#tsahhhh
#tsygmc
#tuesday
#tulisandarilubuhhati
#tumblr
#twittmalam
#twittrindu
#udahgituaja
#uici
#unitedindonesia
#unitedindonesiachapterindramayu
#unitedindramayu
#unitedtogether
#us
#viavallen
#virtualrunid
#vitaminsea
#viwihotdealsformiddleeast
#vsco
#wani
#wannaone
#warunglya
#waspadamerapi
#waterfalls
#weareoneexo
#wedding
#weddingparty
#weddingtradisional
#wisngonowae
#withgadis
#workshop
#workshopcerpenkompas2014
#workshopcerpenkompas2015
#worldcup
#worldenviromentday2018
#ya
#ygl
#yha
#yogyakarta
$
%
&
'
(
(:
)
*
+
,
-
-07-2018
->
.
. .
. . .
. . . .
. . . . .
. . . . . .
. . . . . . . . . . . . . . . . . . .
. ..
..
.. .
.. . .
.. . . . . . . . . . .
.. ..
...
... . .
... . . .
... ... ... ...
/
0
0/0
00.15
00.25
00:00
01
01106003961
01315018959
02
02122302243
03
05
06
06-06-
06.30
06.34
06.45
07.09
07.30
07.54
09
09.06
09.24
09/070
1
1,3
1,5
1-2
1-3
1-7
1.000
1/2
10
10-07-
10.000
100
100/70
1000
1000x
1001
1007
100jt
100k
100rb
100x
101
10:00
10:25
10jt
10menit
10rb
10th
10x
11
11.25
110/70
11641708513
119
11:45
12
123
12an
12rb
12windu
13
13,6
13.23
130
135
13:23
14
1414
142
143
1440h
1440jam
147
14:46
14bulan
14months
14rb
15
15.00
15.30
150
1500888
150rb
1518
15biji
15jt
16
16-19
16.00
16.09
1621
17
17.751
17mnts
17th
18
18-06-
18.00
18060412216
180k
189
18k
19
1945
1980
1988
1998
1blan
1bln
1d
1gb
1jam
1jt
1km
1menit
1minggu
1piza
1sd
1st
1suara
1t
1thn
2
2,8
2-0
2-1
2.40
2.5
2/3
20
20.00
200
2000
2004-2005
2007
2008
2009/2010
2010
2011
2012
2013
2014
2015
2016
2017
2018
2018/2019
2018071
2019
2019ganti
2019tetapjokowi
20hari
20menit
20o
20rb
21
212
21:00
21:59
22
22/2009
227
229808
22an
22in
22ny
23
23.50
239835
23:05
23c
24
24sks
24th
25
25th
26
26.5
26hari
27
28
28/05
286
29
2:30
2an
2annya
2han
2i
2in
2jam
2kan
2ku
2lah
2minggu
2mu
2n
2nan
2nd
2ngin
2ny
2nya
2nyaaa
2nye
2pilihan
2skrng
2slot
2thn
2x
2yg
3
3,5
3,55
3-4
3-5
30
300
30menit
31
33
35
36
360
3700
3bulan
3cm
3jt
3kali
3kg
3minggu
3pilihan
3tahun
3x
4
4.5
4/6
40
4000an
40rb
42
422
424
43.6
44,4
4444
45
45thn
47
48
4g
4juli
4juni
4lay
4rb
4tahun
5
5-10
5-14
5-6
5/6
50
50,49
50.000
500mb
50:50
50k
50menitan
540
55th
56
58
5jt
5juni
5menit
5rb
5x
6
6.10
6.30
6/6
60
600
6000
6d
6kg
6netmedia
6th
6thn
7
7-10
70
700
70s
720
75
750
7518
77kg
7a
7c
7jt
7materi
7mb
7rb
7th
8
8.45
80
80an
8200
8289491
8352672
85
86
88
8kali
8mb
8rb
8th
9
9-16
9.28
9.45
90
90an
9180
92.000
94
95
95.000
98
99
99,99
9an
9en9
9gag
9gb
9m
9thn
:
:'(
:')
:(
:)
:-)
:-d
:/
::
:[
:]
:d
:p
;
<
<3
=
>
?
@
@0281_bobotoh
@105kissfmmedan
@4y4nkz
@8
@_awayday
@_kngdaniel96
@_sabranglor
@bankmandiri
@divhumas_polri
@jokowi
@olfi_opi
[
\
]
]:
^
_
__
___
`
a
a'lam
a.wahab
aa
aa2
aaa
aaaaaa
aaaaaaa
aaaaaaaaa
aaaaak
aaaahhh
aaah
aaahhhh
aaamiiinnn
aah
aahhseeeek
aalamiin
aamiiin
aamiin
aatu
abad
abadi
abah
abaikan
abal
abang
abang.pengaturan
abangnya
abat
abb
abdi
abdul
abel
abg
abgmu
abi
abiiiss
abis
abisan
abisnya
abistu
able
abng
abon
about
abs
absen
absurb
absurd
abu
abu-abu
abud
abuse
ac
acak
acar
acara
acaranya
acc
accept
accompany
accomplished
according
accoun
account
accounting
ace
aceh
acha
acong
acoount
action
actor
actually
acu
acuan
acuh
acuhkan
ad
ada
adaa
adaaa
adaaaa
adab
adabyu
adain
adaka
adakah
adakan
adalah
adam
adanya
adapakah
adat
addeh
addict
addicted
ade
adegan
adek
adekgemas
adekku
adem
ademnya
adhe_khadoet
adi
adie
adik
adil
adiluhung
adimas
adipati
adit
aditama
aditia
adl
adlah
adlh
admin
admire
admirer
adoeh
adoh
adonan
adong
adore
adriana
adu
aduh
aduh-aduh
aduk
adukkan
aduknya
aduuu
adventure
advice
advokat
adzan
ae
aer
aeris
af
afdol
afganistan
afs
after
ag
aga
again
againss
against
agak
agaknya
agama
agama.prabowo
agamanya
agar
agats
agen
agenda
agensi
agent
agk
agnes
agnezmo
agooo
agr
agun
agung
agus
agustus
ah
aha
ahaha
ahahaha
ahahahaha
ahahahahahhaha
ahahahhaha
ahahhah
ahai
ahass
ahead
ahelah
aher
ahgase
ahh
ahhh
ahhhhhhh
ahir
ahl
ahli
ahlinya
ahmad
ahok
ahoker
ahokerjokower
ahy
ai
aib
aib-aib
aids
aigoo
aiguuuu
aih
aika
aim
aing
ainggg
ainin
aiptu
air
airlines
airmas
airnya
airport
aisia
aisjateng_plat_h
aisjogja
aisyah
aj
aja
ajaa
ajaaa
ajaaaa
ajaaaaah
ajach
ajah
ajaib
ajak
ajakan
ajakin
ajakmu
ajalah
ajalnya
ajan
ajang
ajanihhh
ajar
ajaran
ajarin
ajarkan
ajasih
aje
ajee
ajg
ajha
aji
ajidarma
ajja
aju
ajuin
ajukan
ak
aka
akademik
akademiknya
akademisi
akal
akal-pikiran
akalnya
akan
akang
akar
akarnya
akbar
akbirat
akherat.masih
akhir
akhir-akhir
akhirat
akhiri
akhirnya
akhirnyaaaa
akhlak
akhlakmu
akhlaq
akhri
akhrnya
akibat
akibatnya
akinya
akirnya
akmil
akn
akoh
akomodasi
akpolnya
akrab
akreditasi
aksara
akses
aksesoris
aksi
aktif
aktifnya
akting
aktingnya
aktip
aktivis
aktivitas
aktivkan
aktor
aku
akuanggap
akui
akukan
akulah
akulaku
akumah
akumencintaimu
akumencintamu
akun
akun-akun
akunku
akuny
akunya
akunyaaa
akupun
akupuntur
akur
akurasi
akut
akutnya
akutu
akutuh
akuu
akuuu
akuuuu
al
al-azhar
al-baqarah
al-fatihah
al-muqarrabien
al-najjar
al-qur'an
al-quran
ala
alaa
alah
alam
alamak
alamat
alami
alamin
alamnya
alangkah
alarm
alas
alasan
alasanku
alasanmu
alasannya
alat
alay
alayers
album
albumnya
albums
alda
ale
aleman
alenia
alepan
alergi
alesan
alesannya
alex
aley
alh
alhamdulilah
alhamdulillaaaaah
alhamdulillah
alhamdulillahi
alhamdullilah
alhasil
alhmdllh
ali
aliando
alias
alibi
alih-alih
alihkan
alim
aliran
alis
alisha
alkohol
all
allaaaaah
allaaaahhh
allaah
allah
allah.swt
allahu
allahualam
allamah
allello
allhmdulillah
alloh
alm
almamater
almarhum
almarhumah
almari
almh
aloevera
alon
alone
along-nya
alor
alpahard
alpha
alquran
already
also
alter
alternatif
alumni
alumnus
alun
alunan
alur
alus
always
alyarizkypematasarii
am
ama
amaaaaan
amad
amal
amalan
amalkan
aman
amanah
amanahnya
amanat
amandelnya
amandemen
amarah
amarahku
amarahnya
amarasi
amat
amatiran
amazing
ambang
ambekin
amber
amberegul
ambeyen
ambience
ambil
ambilah
ambilhah
ambilkan
ambisi
ambisius
ambon
ambulance
ame
amel
ami
amie
amien
amiien
amiin
amin
aminin
aminkan
aminn
aminnn
amis
amit
amme
amn
amoy
amp
ampar
ampas
ampas-ampas
ampas-ampase
ampe
ampir
amplas
ampli
amplop
ampuh
ampun
ampuni
amrik
amteun
an
an-najjar
ana
anak
anak-anak
anak-anakku
anak-anaknya
anakan
anakbujangku
anakkkk
anakku
anakmu
anaknya
analis
analisa
analisis
anang
anas
anat
anatomi
ancam
ancaman
ancer
ancoooree
ancur
ancur-ancur
and
anda
andaaa
andai
andalan
andien
andra_photo
andre
android
andy
ane
aneh
anehnya
anet
ang
angan
angan-angan
ange
angel
angela
angelic
anger
anget
anggap
anggaplah
anggaran
anggep
anggota
angguk
angin
angka
angka-angka
angkat
angkata
angkatan
angkatnya
angke
angker
angkringan
angkuh
angong
angpaonya
angry
angus
ani
anies
anies.dikiranya
anies.pernah
anies.salah
anik
anime
anin
anis
aniv
anjay
anjerrr
anjg
anjiang
anjiiing
anjiir
anjing
anjingnya
anjink
anjir
anjlok
anjrit
anjrittt
anjyr
ank
annex
anniv
anniversary
annivnyaa
annoying
annyversarry
anon
anonim
anonla
anonymously
another
ansor
antah
antar
antara
antaranya
ante
antek
antek-antek
anteng
anter
anteu
antho.morgante
anti
anti-islam
antisipasi
anton
antre
antri
antrian
antriannya
antrinya
antusias
antv
anu
anugerah
anugrah
anung
anxiety
any
anyer
anyiiiiing
anying
anyir
anyone
anyong
anyway
ap
apa
apa-apa
apa-apanya
apa.kayaknya
apaa
apaaa
apaan
apaansi
apabila
apadanya
apadaya
apagga
apah
apain
apakabar
apakah
apal
apalagai
apalagi
apalah
apalgi
apalin
apan
apansi
apanya
apanyalah
apapun
aparat
apartemen
apartemennya
apasaja
apasi
apasih
apatisme
apatuh
apaya
apbd
apbn
apel
apep
apes
aph
api
apinya
apkl
aplg
aplgi
aplikasi
aplikasinya
aplkasinya
apolitis
apollo
apologetik
aposeee
apoteker
app
apparently
apple
appli
appreciate
apps
apresiasi
april
apsara
apt
aptnya
apus
aq
aqilah
aqu
aqua
aque
ar
arab
arab-melayu
arabia
arabnya
arah
arahan
arane
arasso
arbitrase
arcana
architecture
arctic
are
area
areal
arema
arena
arepin
argh
argo
arguement
argumen
argument
arhhhh
arief
ariel
arin
ario
arisha
arit
arkana
army
armyyyyyy
arogansi
aroha
around
arsitek
arsitektur
arsya
art
arti
artian
artidjo
artificial
artikel
artikelnya
artinya
artis
arus
arwah
as
asa
asaan
asai
asal
asalkan
asalnya
asamnya
asap
asdfghjkl
asdfgjkl
asekkk
aseli
asem
aseng
aset
ashar
asia
asian
asih
asik
asik-asik
asik-asiknya
asikahan
asiknya
asing
ask
askfm
asking
askmf
asli
aslii
asliii
aslinya
asmara
asn
asongan
asoy
aspek
aspirasi
asrama
asri
assalamu'alaikum
assalamualaikum
asshole
assistant
astaga
astagaaaaaa
astagaaaaaahhh
astagah
astagfiirullah
astagfirullah
astagfirullahaladzim
astagfirullahalazim
astaghfirullah
asteriska
astri
asuhnya
asuma
asumsi
asupan
asuransi
asus
asyik
at
ataauuu
atap
atas
atasan
atasannya
atasnya
atau
ataukah
ataupun
ateis
atensiku
ater
ath
athaya
ati
ati-atiii
atiii
atit
atlet
atlit
atm
atmnya
atmosfer
atmosphere
ato
atribut
atta
attack
attitudenya
atuh
atuhlah
atulah
atur
aturan
atw
audience
audisi
auditorium
audy
auftttt
auk
aula
auranya
aurat
auratnya
aurora
auto
automatic
automatik
autoreaction
ava
avatar
awa
awak
awake
awal
awalan
awali
awalilah
awalnya
awam
awan
awards
aware
aware.egp.pdhl
awareness
awas
away
awet
awkward
awlnya
aww
axa
axis
ay
aya
ayah
ayahku
ayahnya
ayam
ayat
ayo
ayodong
ayok
ayu
ayuk
ayuka
ayuting
ayy
azab
azaz
azhan
aziem
azmi
azure
b
ba'da
baaahhhh
bab
babak
babi
babihutan
babinsa
bablas
babu
baby
baca
baca-baca
bacaan
bacain
bacakan
bacalah
bacanya
back
backers
backsound
baco
bacod
bacok
bacot
bacotmu
bad
badag
badai
badak
badan
badangkang
badanku
badannya
badanya
badly
badminton
badranaya
badut
bae
baee
baeek
baejin
baeknya
baff
bagai
bagaikan
bagaiman
bagaimana
bagaimanapun
bagainmanapun
bagay
bagen
baghai
bagi
bagi-bagi
bagian
bagiku
bagimana
bagimu
baginda
baginya
baginya.ternyata
bagooossssss
bagus
bagusan
baguslah
bagusnya
bah
bahagia
bahagiain
bahagiakan
bahagiakanlah
bahagiaku
bahagialah
bahagiamu
bahagianya
bahagya
bahaha
bahahaha
bahahahahajahahhaaa
bahak
bahan
bahas
bahasa
bahasakan
bahasanya
bahaya
bahayanya
bahkan
bahlul
bahwa
bahwasanya
baik
baik-baik
baik.pede
baikan
baikk
baikkanlah
baikkkk
baikkkkk
baiklah
baiklah-baiklah
baiknya
baiq
bait
baitullah
baju
bajunya
bak
bakahuni
bakal
bakalam
bakalan
bakalnya
bakar
bakarnya
bakat
bakauheni
bakil
bakkan
bakmi
bakrie
bakso
baksonya
bakteri
baku
bal-balan
bala
balai
balak
balance
balap
balas
balasan
balasannya
balasku
balata
balek
bales
balesannya
balesin
balesnya
balet
bali
balik
balikan
balikin
balikinnya
baliknya
balikpapan
balita
balkot
ballroom
balon
balutan
bambang
bambu
bamer
ban
banat
banci
bandar
bandara
bandarnya
bandel
banding
bandingin
bandit
bandnya
bando
bandrol
bandung
bang
bange
bangeeeeeettt
bangeeeet
bangeeeettt
bangeeet
bangeet
banget
banget-nget-nget
bangetlah
bangets
bangetsih
bangett
bangettt
bangetttt
bangetttttt
bangga
banggain
banggakan
bangganya
banging
bangjo
bangke
bangkit
bangkitkan
bangkitlah
bangkrut
bangku
bango
bangsa
bangsa-negara
bangsa.tempat
bangsaaaaat
bangsaaat
bangsat
bangsatnya
bangtan
bangun
bangun-bangun
bangunan
bangung
bangunin
banit
banjarmasin
banjir
bank
bank-nya
banking
bantah
bantal
bantalnya
bantam.alkafirun
banten
banteng
banter
banting
bantu
bantuan
bantuannya
bantuin
bantul
bantunya
banya
banyaaak
banyak
banyak-banyak
banyakin
banyaknya
banyumas
banyuwangi
bapa
bapaaakk
bapak
bapak-bapak
bapakku
bapakmu
bapaknya
bapanya
baper
baperan
baptis
bapuk
bara
baradatu
barakallah
barakallahu
barang
barangkali
barangkt
barangnya
barat
barbuk
barca
bareng
bareng-bareng
barengan
baring
barisan
barista
baristanya
barkot
barokah
baru
baru-baru
barulah
barumu
barunya
barusan
baruuuu
basa-basi
basah
base
basement
basi
basic
basii
basis
basmi
baso
bass
basway
baswedan
basyit
bat
batak
batal
batalin
batalin.jd
batalion
batam
batas
batasan
batasannya
baterai
bathin
bati
batik
batin
batinnya
batita
batphone
batre
batrei
batrenya
batu
batuk
batur
bau
baunya
bawa
bawa-bawa
bawaan
bawaannya
bawaannye
bawah
bawahan
bawahi
bawahnya
bawain
bawaslu
bawel
bawelnya
bay
baya
bayang
bayang-bayangnya
bayangan
bayangannya
bayangin
bayanginnya
bayangkan
bayangkara
bayangmu
bayar
bayaran
bayarin
bayi
bayinya
bayu
bayujuli
bayur
bb
bberapa
bbm
bbm.emang
bbmr
bbnya
bbpjn
bbq
bbrapa
bbri
bbrp
bbrpa
bbs
bby
bca
bcr
bcs
bcz
bday
bdua
be
bea
beach
beats
beautiful
beauty
beb
bebal
beban
bebas
bebatuan
bebe
bebek
bebenah
beberapa
bebet
beburu
becak
becanda
becandaan
because
beda
bedaa
bedah
bedak
bedakan
bedanya
bedo
bedroom
beduk
bedur
beeeh
been
beett
beeuughhh
before
begadang
begal
bege
begichu
begicu
begimana
begini
beginian
beginilah
begitu
begituan
begitulah
begitupun
bego
begok
begonya
behance
behel
behelan
behind
bei
being
bejad
bejarak
bejibun
bejuang
bejubelan
bejuta
bekal
bekas
bekasi
bekecukupan
bekel
bekerja
bekos
beksi
bekukan
bel
bela
beladiri
belagak
belagu
belah
belai
belaian
belain
belajar
belajarku
belajarlah
belakang
belakangan
belakangmu
belakangnya
belanda
belanja
belanjaaaaa
belanjaan
belanjaanku
belanjaannya
belanjain
belantara
belas
belasan
belgia
beli
beli.sisanya
beliau
believe
beliin
belikan
belin
beling
belinya
belio
belit
belitan
beliu
belo
belok
belokan
belom
beloman
belum
belum.tunggu
belun
ben
benahin
benar
benar-benar
benar-salah
benar.trus
benarkah
benarnya
bencana
benci
bencong
benda
bendera
bene
benefit
bener
bener-bener
beneran
benerin
benerrr
bengkoang
bengong
benih-benih
benihbenih
bening
benjol
benjolan
benny
bensin
bensinnya
bentak
bentar
bentaran
benteng-bentengan
bentuk
bentukannya
bentuknya
bentung
benua
bep
ber
ber-ac
ber-interaksi
ber-sorban
ber2.kl
berabe
beracun
berada
beradaptasi
beradu
berag
beragam
beragama
berak
berakhir
beraksi
beraktivitas
beralaskan
beralih
beramai
beranak
berandai-andai
berangkat
berangkt
berangkulan
berangsur-angsur
berani
beraniin
beraninya
beranjak
berantah
berantakan
berantakin
berantem
berantem-beranteman
berapa
berapapun
berargumen
berarti
berartikah
beras
berasa
berasal
berasumsi
berat
beratapkan
berati
beratnya
berawal
berbagai
berbagi
berbahagia
berbahagialah
berbahasa
berbaik
berbakti
berbalik
berbanding
berbangga
berbarengan
berbaring
berbaringlah
berbaris-baris
berbasis
berbatov
berbau
berbayar
berbeda
berbela
berbenah
berbicara
berbinar
berbincang
berbisik
berbohong
berbondong
berbondong-bondong
berbuah
berbuat
berbudi
berbuka
berbulan
berbulan-bulan
berbunga
berbunyi
berburu
berburuk
berbusana
bercadar
bercampur
bercanda
bercengkerama
bercengkrama
bercerita
bercinta
bercita-cita
bercocok
bercucuran
berda
berdagang
berdakwah
berdamai
berdampak
berdarah
berdasar
berdasarkan
berdaya
berdayung
berdebar
berdebat
berdedikasi
berderet
berdesakan
berdiam
berdiri
berdiskusi
berdoa
berdoanya
berdongeng
berdosa
berdua
berduaan
berduka
berdukacita
berdzikir
beredar
berekspresi
berempat
berempati
berendem
berenti
beres
beresin
beress
berfaedah
berfikir
berfoto
berfungsi
bergabung
bergambar
bergandengan
berganti
bergantian
bergantung
bergaya
bergegas
bergelimang
bergelora
bergerak
bergerimis
bergesek-gesekkan
bergesekan
bergetar
bergibah
bergidik
bergizi
bergosip
berguna
bergurau
berhadapan
berhak
berhalam
berhappy
berhappylah
berharap
berharga
berhari-hari
berhasil
berhasil.cocot
berhati-hati
berhenti
berhiaskan
berhijab
berhijrah
berhitung
berhubung
berhubungan
beri
beribadah
beribadahnya
beribu
berideologi
berihtikaf
berikan
berikan.salam
berikanlah
berikanlh
berikutnya
berilah
beriman
berinovasi
berintegritas
berinteraksi
berinvestasi
berisi
berisik
beristigfar
beristirahat
beristri
berita
beritahu
beritanya
berjaga
berjalan
berjalannya
berjam-jam
berjamaah
berjan
berjanji
berjatuhan
berjauhan
berjaya
berjilbab
berjiwa
berjodoh
berjuang
berjubel
berjumpa
berjuta
berkabar
berkaca
berkaca-kaca
berkacamata
berkah
berkahnya
berkaitan
berkala
berkali
berkali-kali
berkarya
berkas
berkat
berkata
berkata-kata
berkawan
berkecukupan
berkedok
berkehendak
berkelana
berkelanjutan
berkeliarab
berkeliaran
berkelit
berkeluarga
berkeluh
berkembang
berkenalan
berkenan
berkepanjangan
berkepanjangan.krna
berkerja
berkerudung
berkesan
berkesempatan
berkibar
berkokoknya
berkolaborasi
berkomentar
berkompetisi
berkontlemplasi
berkorban
berkorupsi
berkualitas
berkuasa
berkumpul
berkunjung
berkurang
berkutat
berlabuhnya
berlajar
berlaku
berlalu
berlama
berlangsung
berlanjut
berlapis
berlari
berlarilah
berlaru
berlarut-larut
berlatih
berlebih
berlebihan
berlemah
berlepas
berlibur
berlico
berlima
berlimpah
berlinang
berlindung
berlku
berlomba
berlubang
bermacet
bermain
bermakna
bermaksud
bermanfaat
bermasalah
bermata
bermental
bermesrahan
bermimpi
berminggu
berminggu-minggu
bermnfaat
bermodalkan
bermoral
bermuka
bermusyawarah
bermutu
bernafas
bernalar
bernama
bernegara
berngkat
berniat
bernyanyi
berobat
berolah
berolahraga
berotak
berpacaran
berpakaian
berpakaiannya
berpakian
berpaling
berpandapat
berpangku
berpapasan
berpartisipasi
berpasang-pasang
berpenampilan
berpendar
berpendidikan
berpengaruh
berpenghasilan
berpenghuni
berpihak
berpikir
berpikiran
berpikirlah
berpikul-pikuk
berpindah
berpisah
berpolitik
berpolusinya
berpotensi
berprestasi
berprinsip
berproses
berpuasa
berpulang
berputar
bersabar
bersabarlah
bersahabat
bersaing
bersaksi
bersalah
bersama
bersamaan
bersamakuu
bersamamu
bersamanya
bersandar
bersandarlah
bersandarmu
bersandiwara
bersangkutan
bersatu
bersaudara
bersebrangan
bersedia
bersedih
bersejarah
berselang
berselisiban
bersemangat
bersemi
bersenandung
bersenda
bersepeda
berserah
bershalawat
bersiap
bersih
bersihin
bersihkan
bersikap
bersikukuh
bersimpati
bersin
bersinar
bersisa
bersodara
bersonasi
bersorban
bersosial
bersosialisasi
berspasi
bersuara
bersujud
bersungguh-sungguh
bersusah
bersyukur
bersyukurku
bersyukurlah
bersyukurnya
bertahan
bertahun
bertahun-tahun
bertajuk
bertambah
bertambahnya
bertamu
bertanding
bertanduk
bertanggung
bertanya
bertarif
bertatap
bertebaran
berteduh
bertegur
berteman
bertempat
bertempur
bertemu
bertengger
bertengkar
bertepatan
bertepi
berteriak
berterima
berterimakasih
bertha
bertiga
bertindak
bertobat
bertransformasi
bertugas
bertukar
bertuliskan
berturut
beruang
berubah
berubah-ubah
berubahnya
berucap
berujung
berulang
berulangkali
berumah
berumur
beruntung
beruntungnya
beruntusan
berupa
berupaya
berupayalah
berurusan
berusaha
berusaha-nyoba-sendiri-dulu-dengan-panduan-yang-ada-kalo-mentok-baru-nanya
berusahalah
berusia
berwajib
berwarna
berwatak
berwawasan
berwenang
berwibawa
berwirausaha
berwisata
berwujud
besar
besarnya
besdey
beserta
besi
besok
besoknya
best
bet
beta
betah
betapa
betapapun
bete
betein
betis
betpa
bett
better
betul
beud
beuh
bezel
bf
bff
bg
bgd
bget
bgitu
bgmn
bgn
bgsd
bgst
bgt
bgtt
bgttt
bgtu
bgtulah
bhagia
bhakti
bhay
bhe
bhkan
bhkn
bhn
bho'ie
bhs
bhsa
bhw
bhwa
bi
biadab
biadap
biak
biang
biangnya
biar
biarin
biarine-yang
biarkan
biarku
biarlah
biarpum
biarpun
bias
biasa
biasa-biasa
biasalah
biasane
biasanya
biasku
biat
biaya
biayanya
bibi
bibir
bibirmu
bibirnya
bibit
bibit-bibit
bicah
bicara
bicarakan
bicaranya
bid'ah
bidadari
bidang
bidangnya
bidara
bidding
biduan
bieber
big
biggest
bighit
bigrt
bih
bihun
biikin
bijak
bijaksana
biji
bijinya
bik
bikestable
bikij
bikin
bikinan
bikini
bikinin
bil
bila
bilang
bilangnya
bilapun
bilas
billang
billing
billy
bima
bimbang
bimbing
bimbingan
bin
binar
binatang
binder
bindo
bing
bingit
bingitt
bingung
bintang
bintang-bintang
bintara
bintik
bintik-bintik
bintitan
binus
bio
bioskop
bipang
birahi
bird
biro
birokrasi
birth
birthday
biru
bis
bisa
bisaaa
bisabisanya
bisakah
bisannya
bisanya
biscuits
bisik
bisikan
bising
biskuit
bisma
bismillah
bismillahirrahmanirrahim
bisnis
bisnya
bitch
bjuang
bk
bkan
bkin
bkl
bkn
bknnya
bks
bl
bla
blabla
blablabla
blablablaa
blablablaaahhh
blablablablabla
black
blah
blak
blame
blaming
blan
blang
blank
blas
ble
blek
blekberi
blekping
bles
bless
blessed
blessings
blg
blh
bli
blink
blio
blitar
blits
blitz
bljr
blk
blkang
blkg
blkng
blm
bln
blng
block
blockir
blog
blog-nya
blogger
blok
blokir
blokm
blom
bloon
blow
bls
blu
blueberry
blukusan
blunder
blur
blush
blushing
blusukan
blusukannya
bm
bmkg
bnda
bner
bnget
bngsat
bngst
bngt
bngt.apa
bngt.sampe
bni
bnr
bnrbnr
bnrn
bntuanx
bny
bnyak
bnyk
bnykn
bnyknya
bo
boarding
bobo
bobok
bobot
bobrok
bobrokku
bobroknya
boc
bocah
bocengli
bocil
bocor
bocorin
bod
bodigardnya
bodo
bodoamat
bodoh
bodohnya
bodohnyakan
body
bodynya
bogor
bohong
bohongin
boi
bok
bokap
bokap-nyokap
bokapnya
boker
bola
bolaan
bolak
bolak-balik
bolakbalik
bolanya
boleh
bolehkah
bolehkan
bolong
bolos
bolt
bom
bomber
bonar
bonbin
bonceng
bonek
boneka
bong
bongak
bongakkk
bongkar
bongkarin
bonjour
bonus
bonyok
boo
boobs
boomerang
booming
boong
boongan
boongin
booster
bootloop
bor
bordir
boro
boro-boro
boros
borr
bos
bosan
bosar
bosen
bosenan
bosnya
bosque
boss
bosss
botak
botakndut
botol
botolan
bou
bow
bowo
box
boxer
boy
boycandra
bpd
bpip
bpjs
bpjstk
bpk
bpom
br
brace
brain
brangkat
braniin
braninya
brasa
brasil
brati
bravo
brawl
bray
brb
brbeda
break
breakfast
breakout
breh
brended
breng
brengsek
brengseknya
brewok
brg
brgkt
brgny
brhak
brhnti
bri
brianna
briefing
brikan
brikut
brimob
brisik
british
brkt
brlmpah
brng
brnilai
bro
broadcast
broken
brondong
broo
brooo
brother
browsing
brp
brpa
brpapasan
brppun
brrt
brrti
brsama
brtobat
bru
brubah
bruh
brunei
brusaha
brusan
brutal
brwl
bs
bsa
bsk
bsok
bt
btc
bterai
btn
bts
btsnya
btw
bu
bua
buah
buana
buang
buas
buat
buatan
buatin
buatku
buatnya
bubar
bubarin
bubarkan
bubble
bubu
bubur
bucin
bucinin
bucket
budak
budaya
budayakan
bude
budeg
budget
budha
budi
budiirrr
buff
buhan
bui
build
building
buing
bujet
bujuk
buk
buka
bukaaa
bukaaan
bukaan
bukakanlah
bukalapak
bukan
bukankah
bukanlah
bukannya
bukanya
bukber
bukit
bukti
buktiin
buktikan
buktinya
buku
bul
bulan
bulanan
bulannya
bulat
bule
bulenya
bulir
bullshit
bully
bullyable
bullying
bulu
buluk
bulutangkis
bumbu
bumen
bumi
bumidatar
bumn
bun
bunda
bundling
bung
bunga
bunganya
bungkam
bungkus
bungkusan
bunglon
buntu
buntut
bunuh
bunyi
bunyian
bunyinya
bupati
bures
burhan
buronan
buru
buru-buru
buruan
buruk
burung
burungnya
bus
busana
busanya
buset
busuk
busuknya
busway
busyuuk
but
buta
butek.ya
butir
butiran
butuh
butuhkan
butuhnya
buy
buya
buyback
bw
bwa
bwat
bwh
bwt
by
byasanya
bye
byee
byk
byr
c
c3
c48
cab
cabang
cabangnya
cabe
cabul
cabut
caca
cacat
caci
cacian
cacing
cadar
cadassss
caesar
cafe
cahaya
cahya
cair
cak
cakep
cakleg
cakung
cal
caleg
call
calling
calm
calmdown
calon
calonnya
calonyaaahh
calton
cambukan
came
camera
cameranya
camkan
camp
campaign
campak
campur
campuran
campurnya
can
can't
cancel
canda
candaku
candu
candy
canggih
canggung
canteeeekk
cantik
cantikkk
cantikmu
cantiknya
cantumin
canyol
caoer
cap
capable
capai
capcay
capcus
cape
capek
capek-capek
capenya
caper
capernya
capil
capres
caption
captionnya
capung
capungnya
cara
caraka
caraku
caramu
caranya
carapun
carats
caratss
card
care
cares
carfreedaycirebon
cargloss
cari
cariin
carikan
carin
caring
carinya
carls
carmuk
carter
case
cases
cash
cashback
casino
castle
casual
casually
cat
catalonia
catat
catatan
catcalling
catetnya
catfish
catwomanizer
cause
cawapres
cawapresny
cawapresnya
cayanggg
cayo
cb
cc
cd
ce
ceban
cebi
cebong
ceck
cedera
cedih
cegah
ceilah
cek
cekatan
cekcok
ceklis
cekrekan
celah
celaka
celakanya
celana
celengan
celotehan
cem
cemas
cemberut
cemburu
cemburuan
cemburuannya
cemburuuuuu
cemen
cemerlang
cemilan
cenat
cenayang
cendana
cenderung
cendrawasih
cengeng
cengengesan
cenghar
cengo
center
centil
central
cenut
ceo
cepat
cepat-cepat
cepet
ceplokin
ceplukan
cerah
cerai
ceramah
cerdas
cerewet
ceria
cerita
ceritahariini
ceritain
ceritakan
ceritanya
cermin
cerminan
cerminnya
cerpen
cerrier
certnya
cetak
cetek
cetera
ceu
cew
cewe
cewe-cewe
cewek
cewek-cewek
ceweknya
cewenya
cha
chaebol
challange
chamber
chang'e
change
channel
chara
character
charain
charge
charity
charles
chartered
chat
chatan
chating
chatingan
chatingnya
chatmu
chatnya
chatting
check
checkup
cheer
cheese
cheetos
chelsea
chelsi
cherly
chesecake
chia
chiang
chikin
child
childish
china
chingudeulll
choi
choir
chris
christine
chrome
chuchu
chukae
ci
cia
ciaaaaaaaaa
cian
cibiran
cibiru
cibodas
cicil
cicilan
cicit
cidera
ciduk
cie
ciee
cieee
cihe
cik
cikal
cikampek
cikarang
ciken
cikk
cikur
cil
cilacap
cilandak
cilik
cimit-cimit
cina
cincin
cinematography
cing
cingur
cingurnya
cinlok
cint
cinta
cinta-cintaan
cinta-mencinta-dicinta
cinta-nya
cintaa
cintaaa
cintaaaa
cintaaaaa
cintad
cintaee
cintai
cintailah
cintaku
cintalah
cintamu
cintanya
cintars
cintas
cipali
cipta
ciptaan
ciptaanmu
ciptain
ciptakan
cipularang
ciranjang
circle
circus
cirebon
ciri-ciri
cis
cit
cita
cita-cita
cita-citakan
citacita
citra
city
cium
ciuman
ciumi
ciut
ciwaringin
ciwi
ciwi-ciwi
ciyaaaaan
ck
ckck
ckckckc
ckckckck
ckp
claims
clara
clash
classic
claudia
cleaning
clear
cln
close
closefriend
closeri
club
clubbing
cm
cma
cmburu
cmiiw
cmn
co
co-branding
coach
coba
cobaaa
cobaan
cobaan.pasti
cobain
cociiiks
cocok
cocoknya
cocot
cod
cofee
coffee
coi
cokelat
coki
coklat
cole
colek
collab
colokan
colornya
comblang
comdev
come
comeback
coment
comfort
coming
comment
common
communion
commuting
company
compare
complain
complete
compliment
compreng
concept
concern
concordia
condropramonozld
confirm
confused
congkak
congoni
congraduation
congrats
congratss
congratulation
congratulations
connection
connor
consent
consider
conspiracy
cont
contoh
contohnya
control
cool
coolyeah
cooy
copas
copetnyaaahh
copot
copy
copyan
copyright
corak
coretan
cornell
cost
coto
could
countdown
counter
couple
cowo
cowo-cowo
cowok
cowokku
cowoknya
cowonya
coy
coz
cpns
cpt
cr
craft
cranky
cream
creator
creators
creepy
cret
crew
creyong
cringe
crisis
crispy
croplah
cross
crossed
crossing
crowd
crowd-funding
crush
cryingnya
cs
cu2
cuaca
cuacanya
cuak
cuat
cube
cubit
cubitan
cubitin
cuci
cucian
cucidarahnya
cuciin
cucok
cucu
cuek
cuekin
cui
cuih
cuit
cujup
cuk
cukai
cukup
cukupcukup
cukuplah
cukur
cukurnya
culture
culun
cuma
cumakan
cuman
cumi
cungkring
cungpret
cup
cupu
cur
curcol
curhat
curhatan
curhatanpenuh
curhatnya
curhatvan
curht
curiga
curigaan
curious
curry
cus
cust
custom
customer
cute
cuti
cuuk
cuy
cw
cwek
cwonya
cy
cyn
cz
d
d'bawel
d'sampaikan
d'sampaikn
d3
da
daaan
daam
daan
dada
dadakan
dadang
dadanya
daddy
dadi
daehwi
daehyun
daerah
daerahnya
dafam
daftar
daftarnya
dag
dagang
dagangan
daging
dagingnya
dago
dagu
dah
dahaga
dahh
dahlia
dahsyah
dahsyat
dahulu
dak
daku
dakwah
dalam
dalamhati
dalami
dalamnya
dalane
dalang
dalem
dalih
dalil
dalm
damai
dambaanku
dampak
dampingin
dan
dana
dance
dancers
dancing
dandan
dandim
dandut
danendra
dang
dangdut
dangkal
dangkal-dangkal
daniel
danielsayang
danilla
dapat
dapati
dapatkan
dapaya
dapet
dapetin
dapetinnya
dapetnya
daplangu
daptar
dapur
dapy
dar
darah
darahku
darahnya
darcy
dare
daren
darenya
dari
daria
dariku
darimana
darimu
darinya
daripada
daritadi
dark
darmo
darren
dart
darurat
darussalam
darwin
dasar
dasarnya
dasarrr
dasbor
dasep
dasnut
dasuki
dasyatnya
data
datang
datang-datang
datangin
datangmu
datangnya
datanya
date
dateline
dateng
datenganya
datengin
datengnya
daun
daur
david
dawai
day
daya
dayaku
days
db
dba
dbatalin
dblock
dd
dda
ddk
ddpn
de
dea
deadline
deadpool
deal
dear
dearest
death
debat
debessss
debitur
debu
debut
debut-ssi
dech
dedek
dedikasi
dedikasikan
dee
deeemmm
deeh
deehhh
deep
definisi
definitely
deflasi
deg
deg-deg
deg-degan
degan
degdegan
degdegann
degub
degup
degupnya
deh
deh.gak
dehh
dehhh
dek
dekaden
dekat
dekati
dekatilah
dekatnya
dekeeeet
deket
deketin
deketnya
dekil
deklarasi
delay
delcon
delcont
delegitimasi
delete
delicious
delima
deliserdang
demain
demam
demamnya
demarco
demen
demi
demikian
demikianlah
demo
demografi
demokrasi
demokrat
den
dena
denda
dendam
dendamnya.sepnjang
dendem
dendi
deng
dengan
denganmu
dengannya
dengar
dengarkan
denger
denger-denger
dengerin
dengernya
dengki
dengkii
dengkul
denise
denki
denpasar
densus
dentoalveolar
denyut
dep
depan
depanku
depanmu
depannya
departemen
depn
depok
depopulasi
deposito
depresi
dept
dera
derajat
deras
derasnya
deres
deretan
derita
derjat
deru
desa
desah
desaigner
desain
desainer
desak-desakan
dese
desember
deserve
deserved
desi
design
desk
deskripsi
deskripsikan
desperate
det
detail
detailnya
detak
detik
detiknya
detikpun
deui
devano
developmentnya
device
dew
dewa
dewan
dewasa
dewasakanlah
dewe
dewi
dg
dgn
dgnmu
dgnnya
dgr
dgrin
dh
dhaif
dhdkdjdj
di
di-bully
di-catcall
di-cut
di-highlight
di-indonesia
di-kecamatan
di-liberal-kan
di-s
di-share
di-twit
di-ucapkan
di-upload
dia
dia-lah
dia.maka
diaa
diaaa
diabaikan
diabisin
diacak
diadakan
diadu
diagnosa
diajak
diajakin
diajar
diajarin
diajarkan
diajeng
diakhir
diakhiri
diakui
dialah
dialami
dialem
dialihin
dialog
dialquran
diam
diam-diam
diam.sekali
diamankan
diamatin
diambil
diambilnya
diami
diampuni
dian
diana
diancam
dianggap
dianggep
diangkatnya
dianjurkan
diantar
diantara
diantaranya
diantarkan
dianterin
dianugerahi
dianugerahkan
dianulir
dianya
diapa
diapain
diapresiasi
diapun
diartikan
diary
diatapi
diatas
diatasi
diatasin
diatur
diawal
diawali
dibaca
dibagi
dibagian
dibagiin
dibagikan
dibahas
dibai'at
dibakar
dibalas
dibales
dibalesnya
dibalik
dibalikin
dibalut
dibanding
dibandingin
dibandinginnya
dibandingkan
dibanggain
dibanggakan
dibangun
dibanguninnya
dibanjiri
dibantu
dibantuin
dibarengin
dibatalin
dibatalkan
dibawa
dibawah
dibayanganku
dibayangin
dibayangkan
dibayar
dibayarkan
dibedol
dibedong
dibegal
dibekelin
dibela
dibela-belain
dibelain
dibelakang
dibelakangnya
dibeli
dibeliin
dibelikan
dibenahi
dibenarkan
dibencinya
dibenerin
dibentak
dibentakin
dibentuk
diberesin
diberi
diberikan
diberikannya
diberkati
dibesokin
dibiarin
dibiarkan
dibiasin
dibidangnya
dibikin
dibikinin
dibilang
dibilangin
dibimbing
dibioskop
dibis
diblacklist
diblok
dibodohi
dibohongin
diboikot
dibolehin
diborong
dibuang
dibuat
dibuatin
dibuatkan
dibubarkan
dibuka
dibuktikan
dibuku
dibulak
dibulan
dibully
dibunderin
dibungkam
dibunuh
diburu
dibutuhkan
dicabut
dicaci
dicampur
dicandid
dicap
dicari
dicariin
dicatet
dicatok
dicek
dicelup
dicemooh
diceramahin
diceritain
diceritakan
dicermati
dichat
dicheck
diciduk
diciduk.pmrintah
dicinta
dicintai
dicintainya
diciptakan
dicium
dicoba
dicolong
dicopet
dicrop
dicuci
dicuekin
dicukur
dicupang
dicurigain
did
didaerah
didaftar
didahulukan
didalam
didalamnya
didalem
didampingi
didapat
didasari
didasarkn
didatengin
diddy
dideactive
didekati
dideketin
didenda
didengar
didengerin
didepan
didepannya
dideskripsikan
didewasakan
didi
didiemin
didik
didikmu
didirikan
didlm
dido
didoakan
didonlot
didownload
didpan
didukung
didunia
die
diejek
diekspose
diem
dieng
dieprbaiki
diet
difermentasi
different
difilm
difilmkan
difilter
difitnah
difollback
difollow
dig
digadang
digadoin
digalakkan
digandeng
diganggu
digangguin
diganti
digantikan
digaris
digaruk
digebukin
digelar
digemari
digendong
digenggam
digenggamnya
digerakkan
digerojogan
digetok
digigit
diginiin
digit
digital
digitalnya
digituin
digoda
digodain
digojek
digombali
digoreng
digratisin
digrup
digubris
digugel
digunakan
digusur
diguyur
dih
dihack
dihadapan
dihadapinya
dihadapkan
dihajar
dihalalin
dihalaman
dihalang-halangin
dihambur
dihamburkan
dihappyi
dihapus
diharapin
diharapkan
dihargai
dihari
dihatiku
dihentikan
dihibur
dihidangkan
dihidup
dihilangkan
dihina
dihipnotis
dihitung
dihormati
dihub
dihubungi
dihubungin
dihubungkan
dihujat
dihukum
dii
diibaratkan
diiiiiiiiiih
diikuti
diikutin
diingat
diingatanmu
diingatkan
diinget
diinget-inget
diingetin
diingetinnya
diinginkan
diinginkannn
diinginkn
diinik
diinstagram
diisi
diitung
diiyain
diizinkan
dijabar
dijabarkan
dijadiin
dijadikan
dijaga
dijagain
dijahatin
dijakarta
dijalam
dijalan
dijalani
dijalanin
dijalankan
dijalannya
dijamin
dijanjiin
dijauhkan
dijauhkannya
dijawab
dijawabnya
dije
dijejerin
dijelasin
dijelaskan
dijemput
dijepang
dijual
dijualin
dijudesin
dijumpai
dik
dika
dikabarin
dikabarkan
dikacung
dikala
dikalahkan
dikalan
dikamar
dikampung
dikampus
dikandangin
dikangkangi
dikantor
dikantorku
dikarenakan
dikasarin
dikasi
dikasih
dikasihani
dikasihin
dikasir
dikasitau
dikasur
dikata
dikatain
dikatakan
dikecewain
dikecewakan
dikecup
dikejar
dikelas
dikelilingi
dikelola
dikeluari
dikeluarin
dikeluarka
dikeluarkan
dikemas
dikembaliin
dikembalikan
dikembangkan
dikenal
dikenalin
dikenang
dikepala
dikeplak
dikerjain
dikerjakannya
dikerumunan
diketahui
diketawain
dikhianati
dikira
dikirim
dikirimi
dikirimin
dikirimkan
dikisahkan
dikit
dikit-dikit
diklaim
diklaksonin
diklat
dikocok
dikomen
dikomentarin
dikorbankan
dikorupsi
dikos
dikosan
dikota
dikotori
dikritik
dikritisi
diksar
diksarlin
dikuat-kuatin
dikucilkan
dikumpulin
dikumpulkan
dikunci
dikuncir
dikunyah
dikurangi
dikursi
diladenin
dilahap
dilahirkan
dilahirkanya
dilain
dilajak
dilaksanakan
dilakuin
dilakukam
dilakukan
dilalui
dilan
dilancarkan
dilandasi
dilanjutin
dilanjutkan
dilapangan
dilapor
dilaporin
dilaporkan
dilarang
dilatih
dilautan
dilawan
dilebaikan
dilecehin
dilecehkan
diledekin
dilekatkan
dilema
dilemma
dilempar
dilenyapkan
dilepas
dilepasin
diletusin
dilewati
dilewatin
diliat
diliat-liatin
diliatin
diliburin
dilihat
dilimpahi
dilindungi
dilingkungan
dilink
diliput
dilola
dilontarkan
dilu
diluar
dilubang
dilupakan
dimaapin
dimainkan
dimaintain
dimakan
dimaki
dimaklumin
dimaksud
dimamam
diman
dimana
dimanapun
dimandiin
dimane
dimanfaatin
dimanjahhh
dimanjain
dimarah
dimarah-marah
dimarahin
dimas
dimasa
dimasjid
dimasukin
dimasyarakatkan
dimata
dimatiin
dimatikan
dimengerti
dimiliki
diminta
dimintai
dimintain
dimintainnya.lgian
dimintak
diminum
dimohon
dimosi
dimotekar
dimotor
dimudahkan
dimulai
dimuliakan
dimulut
dimusuhin
dimusuhinya
dimutasi
dinamakan
dinamika
dinanti
dinas
dinasehatin
dinda
dinding
dinegara
ding
dingin
dini
dinihari
dinikahin
dinikmati
dinilai
dininaboboin
dinkes
dinobatkan
dinosaurus
dinporapar
dinyinyirin
dinyirnyirin
diobral
diolesi
diomel
diomongin
dioperasi
dioplas
diorang
dipahami
dipajang
dipakai
dipake
dipakein
dipaksa
dipaksain
dipancang
dipandang
dipanggil
dipanggilnya
dipanggung
dipapua
diparkir
dipasangkan
dipastikan
dipatok
dipecat
dipedulikan
dipegang
dipegangin
dipelajari
dipelihara
dipeluk
dipencet
dipengen
dipengenin
dipenghujung
dipenjara
dipenjarakan
dipenuhi
dipepet
diperbaiki
diperbolehkan
diperbudak
dipercaya
dipercepat
diperdebatkan
diperhatikan
diperiksa
diperjelas
diperjuangin
diperkenalkan
diperkirakan
diperkosa
diperlakukan
diperlukan
dipermalukan
dipermasalahakan
dipermasalahin
dipermasalahkan
dipermudah
dipermudahkan
diperoleh
dipersembahkan
dipersiapkan
dipersulit
dipertahanin
dipertanyakan
dipertemukan
dipertigaan
dipestain
dipickup
dipidanakan
dipijet
dipikir
dipikir-pikir
dipikiran
dipikirkan
dipilih
dipinggir
dipinjam
dipinjem
dipintu
dipipimu
dipiusi
diplot
dipohon
dipoligami
dipolisikan
diporotin
diposisi
dipost
diposting
dipotong
dipotongi
dipromosikan
diproses
diprotes
dipuja
dipuji
dipukuli
dipundak
dipungkiri
dipunyai
dipusatkan
dipusingkan
diputarbalikan
diputer
diputusin
diputuskan
dira
dirahmati
diraih
dirampok
diranah
dirantauan
dirapikan
dirasain
dirasakn
diratakan
dirawat
dirayakan
diread
direbut
direcycle
direksi
direksinya
direlakan
diremehkan
direstui
diri
diridloi
dirigenya
dirikan
diriku
dirilis
dirimu
dirindu
diringkus
dirinya
dirisendiri
diriwayatkan
diruang
dirubah
dirugikan
dirujuk
dirumah
dirumahmu
dirusak
disaan
disaat
disaat-saat
disaatku
disable
disadari
disakiti
disakitin
disakitinya
disalah
disalahin
disalahkan
disalahkan.cari
disalip
disamain
disamakan
disambangi
disambut
disampaikan
disamperin
disamping
disampingku
disampingmu
disampul
disana
disangka
disapa
disaranin
disarankan
disatronin
disatuin
disave
disayaaaang
disayang
disayang-sayang
disayangi
disayanginya
disayangkn
disbutkan
disclaimer
discon
discuss
disebabkan
disebar
disebelah
disebelahnya
disebrang
disebuah
disebut
disediakan
disegani
disegel
disegerakan
disehatkan
disekeliling
disekitarnya
disekolah
disekolahin
diselenggarakan
diselesaikan
diselingkuhin
diseluruh
disemak
disembah
disembuhkan
disembunyikan
disembur
disemua
disentil
diserang
diserbu
diserobot
disertai
diseruduk
disesaki
diseterika
disetiap
disetor
disetting
disetujuin
dishare
disiapin
disiapkan
disidang
disiksa
disimpan
disimpen
disindir
disinergikan
disingkirkan
disingkron
disini
disiniiii
disinilah
disiplin
disiplinku
disiram-siram
disisi
disisimu
disisinya
disitu
disk
diskon
diskrinsut
diskusi
dislngkuhin
dislokasi
disni
disopirin
disosmed
disosor
displin
disposable
distasiun
disturbing
disuap
disuapan
disuguhi
disukai
disukainya
disurga
disuruh
disuruhnya
disusul
disusupi
disyukuri
disyukurin
ditabung
ditagih
ditahan
ditahan-nya
ditahun
ditakdirkan
ditaksir
ditakut
ditakuti
ditakutkan
ditaman
ditambah
ditambahi
ditanam
ditanba
ditangan
ditangani
ditanggapi
ditanggapin
ditanggepin
ditangisin
ditangkap
ditantang
ditanya
ditanyaa
ditanyain
ditanyakan
ditatanya
ditatap
ditatar.bahan
ditawar
ditawarin
ditawarkan
ditayangin
ditegor
ditekan
ditelanjangi
ditelikung
ditelinga
ditelisik
ditelp
ditelpon
ditelponin
ditelusuri
ditemani
ditembak
ditemeni
ditemenin
ditempat
ditempatkan
ditempelin
ditemuin
ditemukan
ditenangkan
ditendang
ditendangin
ditendanya
ditengah
ditengah-tengah
ditentuin
ditentukan
diterapkan
diteras
diterbitkan
diterima
diterimah
diterpa
diterusin
diteruskan
ditiap
ditindak
ditindaklanjuti
ditindas
ditinggal
ditinggalin
ditinggalkan
ditinjau
ditipu
ditiru
ditny
ditodong
ditolak
ditolongin
ditonjok
ditonton
ditrack
ditransfer
dittd
dituduh
ditujuan
ditularkan
ditulis
dituliskan
ditunggangin
ditunggu
ditungguin
ditunjuk
ditunjukin
ditunjukkan
dituntun
diturunkan
diturunkannya
ditusukkan
ditutup
diuangin
diubun
diucapin
diucapkan
diuji
diulang
diumbar
diumumkan
diundang
diundur
diunfol
diunfoll
diungkapkan
diurus
diurusin
diusahakan
diusahakannya
diusap
diusir
diusirlah
diusung
diusut
diutamakan
div
divarposting
divisi
divonis
diwajah
diwajahnya
diwajibkan
diwaktu
diwaroh
diwartel
diwisuda
dixy
diyana
dizaman
djkddjdldl
djokowie
dki
dkit
dkk
dkomplen
dksh
dkshnya
dkskdf
dkt
dktnya
dl
dlam
dlem
dll
dll.yang
dlm
dlmnya
dlu
dm
dm-nya
dmn
dmna
dn
dna
dng
dngerin
dngn
do
do'a
do'akan
do'anya
do'i
doa
doain
doakan
doaku
doamu
doang
doang.stelah
doangan
doank
doanng
doanya
dobeeel
doctag
dodol
dodolnya
dodonk
dogma
doi
dok
dokter
dokternya
dokterpun
doktoral
dokumen
dokumenter
dolan
dollar
dolo
doloe
domba
domestik
domi
domongi
dompet
don't
donasi
done
dong
dongeng
dongg
donggo
donghan
dongho
dongkol
dongo
dongok
dongss
donk
donlot
donor
dont
doong
dooong
dorongan
dos
dosa
dosa-dosa
dosaku
dose
dosen
dosenny
dosisnya
doski
dospem
dosponsori
dota
double
down
downgrade
download
downloadin
downtime
doy
doyan
doyoung
dp
dp-ku
dpet
dpn
dpnya
dpr
dprd
dprri
dpt
dptkan
dr
draf
drakor
drama
drama-drama
dramain
dramatis
drasakn
drastis
dreamy
drespon
dress
dresssing
dri
dribbling
drimu
driver
driverku
drivernya
drku
drmh
drngan
droolin
drop
dropshiper
drpd
drpda
drtd
drumer
drummer
drw
dryer
ds
dsampaikn
dsar
dsarny
dsb
dsbnya
dsni
dss
dst
dsuruh
dtabung.sdh
dtang
dtg
dtk
dtng
dtunggu
du
dua
dubai
ducati
duda
dudanya
dude
dudeeee
duduk
duduk-ga-pindah-tempat
dudukin
duduknya
dudum
dueg
duet
dug
duga
dugaanku
duh
duha
duhai
duhh
duhhh
duit
duitan
duitnya
duk
duka
dukaku
dukcapil
dukumen
dukun
dukung
dukungan
dukungannya
dul
dulu
duluan
dululah
dulunya
dulur
duluuuu
dumberku
dundun
dungu
dunia
dunia-akhirat
duniaku
dunianya
duniawi
dunya
duo
dupeerr
durasi
durasinya
duren
duri
dusta
dustakan
dusun
duta
duuh
duwet
duwit
dweilah
dwi
dy
dyaar
dylan
dynamic
dzalim
dzat
dzolimi
dzuhur
e
e-book
e-cash
e-mail
ea
eaaaaa
each
eak
eallaaaah
ear
earth
easier
easy
eating
ebesku
ebong
ebook
ebuset
ecek
ecek2.modalnya
eciye
economy
ect
edak
edaran
edasr
edge
edgy
edinburgh
ediot.udh
edisi
edit
editan
editing
editor
educated
edukasi
edukatif
eeaaaa
eee
eeeaaa
eehh
eehhh
efek
efeklgdatengtamu
efeknya
efektif.panggil
effects
effort
eforia
eggs
egi
ego
egois
egoisnya
egoku
egonya
eh
ehe
ehee
ehehe
eheheheh
ehh
ehhh
ehmmm
ehmmmm
eid
eike
eit
eka
ekhem
ekok
ekonomi
ekonominya
ekonomis
ekopembangunan
ekopra.yogo
ekor
ekpresif
ekse
eksekusi
eksis.menganggap
eksisting
eksoel
ekspedisi
ekspektasi
eksplisit
eksploitasi
ekspor
ekspresi
ekspresiin
ekspresiinnya
ekspresikan
ekspresinya
ekspress
ekstra
ekstrakulikuler
ekstrem
ektp
el
elaah
elah
elakkan
elastis
ele
elegan
elektabilitas
elektion
elektoniknya
elektromagnetik
elektronik
elemen
eleuh
elf
eling
elisoulea
elit
elizasekar
elja
ello
elma
elo
elo-elo
eloh
elok
else
elu
elus
elvarette
email
emak
emakku
emamg
eman
emang
emang'a
emanggg
emangny
emangnya
emas
emas.karena
embel
ember
embul
embun
emerson
emeseyu
emg
emil
eminem
emiss
emmm
emng
emo
emojis
emoney
emoshi
emosi
emosinal
emot
emotionally
empat
empathy
empati
emph
empty
emptynya
empunya
ena
enaaak
enak
enak-enaknya
enaknya
enam
enamah
enaq
encok
encore
end
endang
ending
endingnya
endorse
eneg
enek
enemy
eneng
energetic
energi
energik
energy
eng
enga
engga
enggaa
enggaaaaaaa
enggak
enggan
enggk
engkau
engkaukan
engkaulah
english
enough
ensenang
ensss
ent
entah
entahlah
entar
ente
enteng
enter
entertainment
entire
entitled
environment
eomma
eonnie
ep
epic
episode
eps
eq
er
era
eram
erat
erat-erat
eratnya
erdogan
erha
erikacang
ernest
erning
eropa
eropa.apa
error
es
esa
esai
esbuah
escape
eselon
esensi
eskrim
esmosi
esok
eson
espresso
esq
esta
estimasi
et
etapi
etaunya
etc
etdah
etik
etika
ets
etto
etttaaann
eug
euh
eum
eumph
eung
euphoria
euro
euy
evakuasi
eval
evaluasi
even
event
ever
every
everyday
everything
evidence
evolusi
ew
ewhh
ex
examplenya
except
excessive
excited
executive
exist
exo
exol
exols
experience
expired
explode
explore
explorer
expo
exposing
extend
extention
extra
eyang
ezechiel
ezra
faaak
face
facebook
facelift
fact
factory
fadli
faedah
faham
fahri
fail
fair
faith
fajar
fake
fakefrendzz
fakewolrd
fakeworld
faking
fakir
fakta
faktanya
faktor
fakultas
fakultasku
falafu
fall
fallacy
fallen
familia-yg-ga-betah-panas-kudu-turun-nyalain-saklar-gelap
family
fan
fana
fanatik
fanatisme
fanboy
fancam
fanchantnya
fandom
fanfict
fangirl
fanmeetingnya
fans
fansite
fansnya
far
farah
farasya
farfumm
fariz
farmasi
fase
fashion
fashionnya
fasih
fasilitas
fasilitasnya
fast
faster
fatamorganaaaaaaa
fatihah
fatiir
fatin
fault
fav
fave
favorit
favorite
fazerdaze
fb
fd
featured
febby
fee
feed
feel
feel's
feeling
feelings
feels
feminim
feminis
fenomenal
fernandinhonya
ferry
festival
fever
ff
fh
fi
fierce
fifa
fifteenth
fight
fighter
fighting
figure
fii
fik
fikom
fikom_unisba
fikrikan
fiksi
file
film
film-film
filmatau
filmnya
filosopi
filsafat
filter
final
finally
financial
finansial
fine
fingerprint
fingers
finishing
fiqih
fir
firman
first
firsta
firstly
fisik
fisika
fisikanya
fisikmu
fisip
fit
fitnah
fitnah-memprovokasi
fitnahnya
fitrah
fitur
five
fix
fixed
fk
flash
flashing
flat
flawless
fleksibel
flexible
flo
flor
flow
flower
flu
fly
flying
flyover
fm
fml
fo
focus
focusing
fokes
fokus
folbek
folder
follback
follow
followerku
followers
followersnya
folow
fondaition
food
foodcourt
footballl
for
force
foreign
forisa
formal
format
formatur
formuli
fortasi
forum
foto
foto-foto
fotocopy
fotografer
fotografi
fotoin
fotoku
fotonya
found
four
fp
fpi
fragile
frame
francey
fraud
freaky
freddy
free
freeman
freeport
freestyle
freet-freet-kamfreett
freezer
friend
friends
friendship
from
fromm
fromyg
front
frontal
froze
ftisland
ftv
fuck
fucking
fui
