!
"
%
&
'
(
(8
)
,
-
-100-0
.
...
/
0
0,1
0,15
0,19
0,83
0-3
000
000.000
01
02
02.30
02/2005
020
039
04
05
05.00
06
06.30
063
065
07
07.15
08
08.06
08.30
09
091
0o
1
1,05
1,065
1,125
1,2
1,23
1,3
1,5
1,508
1,624
1,7
1-1
1.000
1.040
1.070
1.078
1.106
1.162
1.192
1.200
1.214
1.231
1.300
1.320
1.336
1.367
1.400
1.500
1.740
1.852
1.855
1.88
1.910
1.979
1/9
10
10,08
10,23
10,3
10,9
10-11
10.00
10.000
10.06
10.07
10.080
10.300
10.500
10/10
10/8
10/9
100
100.000
101
101,25
101,4
1010
102
102,4
103
105
105,8
106
106,9
107
107.299
108
108deg
109
109,4
109.327
10:90
11
11,34
11,75
11-13
11.000
11.089
11.15
11.20
11/8
11/9
110
111
111,5
111,6
112
112,650
114
115
116
117
118
12
12,7
12.000
12.30
12.770
12/8
12/9
120
121
122
123
124
124,3
125
125.000
126
13
13.000
13/10
13/12
13/8
130
131
132
138
139
14
14-16
14.30
14.522
14/10
14/8
14/9
140
143
144
144.000
144.033
145
1459
147
148
148,28
149
15
15,5
15,9
15-10
15-11
15-16
15-19
15-20
15-200
15-3
15-6
15.00
15.000
15/10
15/12
15/8
15/9
150
150-200
150.000
1514
1514-1530
152
153
1530
155
156
15th
16
16,4
16-8-
16.00
16/10
16/8
160
160.000
1637
1637-1641
164.000
1641
165
166
168
17
17,5
17,53
17,78
17.00
17.279
17/10
17/12
17/8
170
171
177
1799
18
18,31
18-19
18-20
18.00-
18/10
18/8
180
180,93
180.000
1800
181
181.549
1828
183
1852
186
1860
1874
1883
1890
1890-1979
19
19,5
19,56
19,797
19-23
19-25
19.000
19/10
19/12
19/8
190
1912
1918
1926
1926-1995
1926-2005
1927
1928
1930
1931
1934
1934-2001
1935
1936
1937
1941
1945
1946
1947
1949
195
1950
1952
1957
1960
1962
1963
1967
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
198.000
1980
1980-1988
1980-1990
1981
1982
1983
1984
1985
1986
1987
1988
1988-1998
1989
1990
1991
1992
1993
1994
1994-2004
1995
1996
1997
1998
1998- 1999
1999
1999-2003
2
2,4
2,5
2,55
2,6
2,9
2-2
2-3
2.000
2.170
2.200
2.469
2.500
2.693
2.807
2.830
2.881
2.935
2/9
20
20-24
20-28
20-29
20.000
20.15
20/8
200
200.000
2000
2001
2002
2003
2004
2004-2005
2005
2005-2006
2005-2007
2005-2010
2005-2011
2005/2006
2006
2007
2008
2009
2010
2011
2012
2014
2015
2018
2025
204
2040
205.000
208.891
21
21,9
21.000
21.740
21.800
21/8
21/9
210.000
2100
211
213.491
215.000
216
218
22
22,44
22-26
22-27
22.000
22.091
22.265
22/12
22/1999
22/8
220
222
225
227-223
228
23
23,5
23,76
23,9
23.00
23.000
23.15
23.312
23/10
23/8
23/9
230
231
232
233
235
236
237-236
24
24/10
24/8
24/9
240
244-237
245
25
25,13
25-21
25-23
25.000
25/8
25/9
250
250.000
252
253
26
26,5
26/8
26/9
260
260,571
261
27
27.000
27/12
27/6
27/8
272
273
273,600
275
277
28
28,63
28-1000
28.025
28/7
28/8
280
285
287
287,280
29
29/12
29/8
297
2deg
2f
3
3,25
3,4
3,5
3,5-
3,55
3,6
3,717
3,9
3-0
3-15
3-2
3-3
3.000
3.000-
3.200
3.201
3.327
3.355
3.400
3.500
3.805
3/8
3/9
30
30.000
30/8
300
300.000
301
309
30:1
30:70
31
31,1
31.873
31.995
31/8
315
316
316,725
32
320
326
33
33,5
330
330-300
336
34
34,93
340
35
35.000
350
350.000
350.935
36
36.000
360
361
362
365.000
37
37,88
379
38
38,59
38-40
38.548
39
39.422
390
397.800
39degc
3deg
4
4,10
4,12
4,2
4,5
4,5-
4,75
4-5
4.000
4.200
4.500
4.675
40
40,28
40-50
40.633
40.663
400
400-500
401
41
410
410.660
412
42
420
420.000
427,7
43
43,492
437
44
44,86
45
45,9
45.000
46
46,410
46,760
465
47
47,1
477,8
48
48,22
48,28
480.000
49
49,07
49,28
49,31
49,55
492
5
5,1
5,5
5,6
5-4
5-5
5.000
5.200
5.400
5.480
5.700
5.900
5.949
5/10
5/1997
5/9
50
50,05
50.000
500
500.000
5004
501
51
52
522.5
525
528
528,6
53
53,26
53,45
54
54,75
540.200
540.405
546
55
55/2005
550
555
556
56
568.700
57
570.000
571
572.000
58
585,5
59
592
6
6,35
6,5
6-14
6-7
6.000
6.101
6.316
6.500
6.562
6/9
60
60,13
60,8
60.000
600
600.000
619
62
62.000
624
627
63
630
635
64
65
650
650.000
66
661
67
678
678,3
679,9
67p
68
686.98
687
69
69,81
695
7
7,5
7,6
7,8
7-15
7-19
7.000
7.000-
7.158
7.305
7.380
7.500
7/9
70
70,80
70.000
700
700-1
700.000
708.200
71
717
720.000
725
73
73.104
735,774
737
737-200
7380
74
749
75
76
760
762
765
77
779.74
78
784
78:1
79.000
794
8
8,1
8,2
8,8
8.000
8.534
8/
80
80.854
800
800,8
807
809
81
81,18
810
82
83
830.000
84
849
85
87
88,6
880.000
888
889,351
89
892
9
9,4
9,5
9,6
9-15
9.251
9.500
9.567
9.830
9.835
9/10
9/2005
9/8
9/9
90
90-130
900
91
913
913.179
92
92,81
921/1
927.000
93
94
94,8
95
96
971
972
98
99
99.9
9p
:
;
</>
=
?
a
a100
a304
a340
aa
ababa
abad
abadi
abaya
abbas
abdel
abdul
abdulhadi
abdullah
abelii
abepura
abk
aborigin
abraham
abrasi
abri
absen
abstain
abu
aburizal
abuses
academy
acara
acara-acara
aceh
acheh
achmad
acuan
ada
adachi
adalah
adam
adanya
adapun
adat
addie
addis
adegan
aden
adere
adhen
adhiasto
adhyaksa
adi
adianti
adil
adipura
adirama
adisutjipto
adityawarman
adiwarman
adjad
administrasi
administratif
administrator
adnan
adp
adulyadej
ady
aecrofora
aedes
aegypti
affair
afganistan
afp
african
afrika
against
agak
agama
agar
agen
agency
agenda
agn
agnes
agni
agreement
agresif
agroudy
aguilaria
agunan
agung
agung-sungaipenuh
agus
agustus
agustus-oktober
ah
ahli
ahmad
ahmadinejad
ahmed
ahn
ahronot
ahtisaari
ai
aia
aid
aidan
aids
air
airbus
airlangga
airline
airlines
airnya
airways
ajang
ajaran
aji
ajudannya
ak
akademi
akademik
akan
akar
akari
akasia
akhir
akhir-akhir
akhirnya
akibat
akibatnya
akr
akrab
akses
aksesi
aksi
aksi-aksi
aktif
aktivis
aktivitas
aktor
aktris
aktualitas
aku
akurasi
akut
al
al-daraj
al-fadhal
al-jaafari
al-khalil
al-nahda
al-sadr
al-sherif
al-shumari
al-zarqawi
ala
alaa
alabama
alai
alam
alami
alamiah
alamnya
alas
alasan
alasannya
alat
alat-alat
alatas
albert
album
alejandro
alem
alergi
alexander
alexius
alfredo
alhasil
ali
alia
aliansi
alias
alih
alil
aliran
alkil
alkohol
alm
almamaternya
almarhum
alokasi
alonso
alot
also
alternatif
alumnus
alun-alun
alur
aluvial
alwi
aman
amandemen
amar
amat
amazon
ambang
ambil
ambisi
ambon
ambruk
ambun
amdal
american
amerika
amfibi
amiroez
amirul
ammar
amorphophalus
amorpophalus
ampas
ampularia
amuk
amukan
an
anaheim
anak
anak-anak
anakku
anaknya
analisis
anam
anatomi
ancaman
ancamannya
ancol
and
anda
andaikan
andal
andalan
andalas
anderson
andes
andi
andijan
andir
andrew
andriani
andung
aneka
anemia
aneuk
ang
angela
anggaran
anggarannya
anggoro
anggota
anggrek
anggukan
anggur
angin
angka
angka-angka
angkasa
angkat
angkatan
angkutan
angle
anike
anil
anisa
anizar
anjasmara
anjing
anjlok
anjloknya
anjungan
anjuran
anna
annan
anopheles
ans
ansambel
ansori
antar
antar-peradaban
antara
antaranya
antarbangsa
antarbank
antariksa
antariksanya
antariksawan
antariksawannya
antarnegara
antek-antek
antikorupsi
antiperang
antisitokin
antivirus
anton
antre
antusias
anugerah
anung
anwar
anyer
anyer-krakatau
ap
apa
apabila
apache
apakah
apalagi
apapun
aparat
aparatur
apbn
apbn-tambahan
api
apik
apl
aplikasi
apolos
apotek
appendix
application
applied
apresiasi
april
april-september
aprim
apriyantono
apron
apstar
apstar-vi
aptindo
apu
aqis
arab
arafat
arafuru
arah
arahan
aral
arau
arbitrase
arborea
arca-arca
area
areal
aren-ulujami
arena
ares
argajumut
argentina
aria
ariani
arianto
arie
ariel
arif
arifin
arinal
aristolochia
arjoso
arjuna
arkeolog
arkeologi
arkeologis
armada
armen
arnawa
arnold
arnoldi
aro
arok
aromatik
arroyo
arsitek
arsonetri
arsyad
art
arta
artefak
artinya
artis
artistik
arts
arus
arwin
as
as-venezuela
asa
asahan
asahi
asal
asalnya
asasi
asean
asean-pbb
asep
aset
asetnya
asia
asia-pasifik
asian
asing
asisten
askes
asli
aslinya
asmindo
asosiasi
aspirasi
asril
asrul
associated
astanaanyar
astronom
astronomi
astronomical
astronomy
astrophysics
asuransi
atap
atas
atasannya
atasnya
ataturk
atau
ataupun
athena
atlas
atlet
atletik
atletnya
atli
atmoko
atmosfer
atmosfernya
atom
atomic
attack
aturan
au
audit
auditor
auditorium
aung
australia
australian
austria
avian
avtur
aw
awak
awal
awal-awal
awalnya
awaluddin
awam
award
awards
awarness
awibengkok
ayah
ayat
ayatollah
ayman
ayrton
ays
azis
aziz
b
b4
babak
babakan
babi
bacaan
bachtiar
badai
badak
badan
badminton
badrudin
badung
baduy
bagai
bagaimana
baghdad
bagi
bagian
baginya
bagonjong
bagus
bahagia
bahama
bahan
bahar
bahasa
bahawa
bahaya
bahkan
bahrain
baht
bahtera
bahwa
bai
baik
baiturrahman
baja
baju
bak
bakal
bakar
bakau
bakhsi
bakrie
bakteri
bakti
baku
balai
balaikota
balasan
balaw
balawan
bali
balik
balikpapan
balinese
balistodes
balita
balitanya
balkenende
balok
balungan
bambang
bambu
ban
bana
bancanus
band
banda
bandar
bandara
banding
bandung
banendro
bang-nya
bangalore
bangga
bangga-banggakan
bangguo
bangkai
bangkit
bangko
bangkok
bangkrut
bangsa
bangsa-bangsa
bangsakah
bangsal
bangsawan
bangun
bangunan
bangunan-bangunan
banjar
banjarejo
banjarharjo
banjarnegara
banjir
bank
bank-bank
banking
banquet
banse
banten
bantuan
bantuannya
bantul
banyak
banyakkah
banyaknya
banyuasin
banyumas
bapak
bapedalda
bapepam
bappenas
bara
barang
barangkali
barat
baremas
barisan
baroh
barrel
barry
baru
baru-baru
barulah
baruna
barus
barzani
bas
basah
basalamah
base
basel
basis
basma
basri
basril
bastian
basuki
bata
batak
batang
batanghari
batas
baterai
batik
batin
batman
batu
batu-batu
batu-batuan
batuan
batuk
batunya
baturdan
baturumah
bau
bau-bau
baudoin
bauw
bawah
bawang
bay
baya
bayan
bayang-bayang
bayangan
bayangkan
bayaran
bayi
bayur
bbc
bbm
bea
beasiswa
beban
bebas
beberapa
bedanya
bedlinen
bedugul
bee
bef
begalung
beginilah
begitu
begitulah
beijing
bej
bekas
bekasi
bekele
bekerja
bekerjasama
bekicot
bela
belahan
belajar
belajarnya
belakang
belakangan
belakangnya
belanda
belangeran
belanja
belantika
belarusia
belas
belasan
belawan
belevan
belgia
beli
beliau
belimbing
belitan
belum
benakat
benang
benar
benar-benar
benarnya
benawa
bencana
benci
benda
bendera
bener
beng
benggala
bengkulu
benin
benja
benjamin
benn
benny
benoa
bensin
bensinnya
bentrokan
bentuk
bentuk-bentuk
bentukan
bentuknya
benturan
benua
benzene
berada
beradab
beragam
berair
berakhir
berakhirnya
beraksi
beraliran
berambisi
berandil
beranggapan
beranggota
beranggotakan
berangkat
berani
berapa
berapakah
berapi
berarti
beras
berasal
berastagi
berat
beratan
beratha
berawa
berawak
berawal
berbagai
berbahan
berbahasa
berbahaya
berbakat
berbasis
berbatasan
berbeda
berbenah
berbenda
berbendera
berbentuk
berbicara
berbisa
berbobot
berbohong
berbondong-bondong
berbuah
berbulan-bulan
berbunga
berbunyi
berburu
bercengkerama
berceramah
berdampak
berdampingan
berdarah
berdasar
berdasarkan
berdatangan
berdaya
berdebat
berdekatan
berdemonstrasi
berdenominasi
berdesak
berdialog
berdikari
berdiri
berdirinya
berdiskusi
berdurasi
bereaksi
berebut
beredar
berefisiensi
beregu
berembus
berencana
bereplikasi
beres
beresiko
berfungsi
bergabung
bergairah
bergantung
bergaris-garis
bergerak
bergerak-gerak
bergilir
bergizi
bergulat
berhadapan
berhadiah
berhak
berhalangan
berhane
berharap
berhari-hari
berhasil
berhenti
berhubungan
berikan
berikat
berikut
berikutnya
beringin
berinisiatif
berinvestasi
berisi
beristirahat
beristrikan
berita
berita-berita
beriwayat
berjalan
berjangkit
berjarak
berjasa
berjatuhan
berjuang
berjudul
berjumlah
berjumpa
berkah
berkait
berkaitan
berkala
berkali-kali
berkampanye
berkandungan
berkapasitas
berkat
berkebangsaan
berkecepatan
berkeinginan
berkekuatan
berkelanjutan
berkeliling
berkelok-kelok
berkembang
berkepanjangan
berkepentingan
berkeping-keping
berketinggian
berkibarlah
berkiprah
berkisar
berkobar
berkompetisi
berkonsentrasi
berkonvoi
berkoordinasi
berkuasa
berkulit
berkumpul
berkunjung
berkurang
berkurangnya
berlabel
berlaga
berlaku
berlakunya
berlalu
berlangsung
berlangsungnya
berlanjut
berlanjutnya
berlari
berlarian
berlebihan
berlian
berlimpah
berlin
berlindung
berlipat
berlipat-lipat
berlokasi
berlomba
berlubang
bermain
bermaksud
bermarkas
bermasalah
bermesin
berminat
bermuara
bermuatan
bermula
bermutu
bernama
bernard
bernegosiasi
bernilai
bernuansa
beroperasi
beroperasinya
beroposisi
berorientasi
berpameran
berpartisipasi
berpatroli
berpawai
berpelontar
berpelukan
berpendapat
berpendidikan
berpenduduk
berpengaruh
berperilaku
berpesan
berpidato
berpihak
berpikir
berpindahnya
berpotensi
berprestasi
berproduksi
berprofesi
berpuluh
berpusat
bersabar
bersaing
bersalah
bersalipan
bersama
bersama-sama
bersamaan
bersangkutan
bersantai
bersatu
bersedia
bersedih
bersejarah
bersekolah
berselisih
berseloroh
bersembunyi
bersenjata
bersepakat
berseri
bersiaga
bersiap
bersiap-siap
bersidang
bersifat
bersih
bersikap
bersinar
bersinggungan
bersisian
berskala
bersorak
berspekulasi
berstatus
bersuara
bersuasana
bersuka
bersumber
bersyukur
bertahan
bertahap
bertajuk
bertambah
bertanggung
bertanya
bertarung
bertegangan
bertekad
bertekanan
berteknologi
bertelur
bertema
bertempat
bertemu
bertenaga
bertepatan
berteriak
bertindak
bertingkat
bertiup
bertolak
bertuan
bertugas
bertujuan
bertumbangan
bertumbuh
berturut-turut
bertuturlah
beruang
berubah
berubah-ubah
berudara
berujung
berukir
berukuran
berulang
berumur
berunding
berunjuk
beruntun
berupa
berupaya
berusaha
berusia
bervariasi
berwarna
berwenang
berwujud
berziarah
bes
besar
besaran
besarnya
beserta
besi
besok
best
bestia
besutan
betapa
betawi
beton
betul
bhd
bhumibol
bi
biak
biang
biar
biasa
biasanya
biawak
biaya
bibir
bibit
bicara
bidan
bidang
biduan
big
biji
bil
bila
bilang
bilateral
bilik
bilik-bilik
bill
billion
bima
bimbingan
bin
binatang
bing
bingung
bingyi
bintang
binti
bio
biodiesel
bioetanol
biogas
biologi
biomasa
bioregion
biosfer
bioskop
biota
biotek
bioteknologi
bir
birmingham
biro
birokrasi
birthday
biru
bisa
bisakah
bisnis
bisnisnya
bisu
bk
bkkbn
bksda
blair
blangkejeren
blister
blitar
blok
blokade
bloomberg
blora
blorong
blouses
blue
blues
blus
bmg
bnn
boat
bob
bobot
bodas
boedi
boedihardjo
boeing
boel
boelan
bogasari
bogor
bogorejo
boikot
bojongloa
bola
bolak
bolak-balik
boleh
bolivia
bollettieri
bolton
bom
bongkahan-bongkahan
bongkar
bongsu
bonn
bonus
bookstore
boonyaratglin
bopo
borneo
borobudur
bosnia
bosnian
bosscha
boston
bot
botani
bowaire
boy
bp
bp3
bpjt
bpk
bpo
bppt
bps
bradenton
bramantyo
brandan
brasil
brasilia
brassieres
brebes
bretayal
bri
bria
brigadir
brigit
brimob
brisbane
bristol
britain's
british
brojonegoro
brokeback
bromide
brown
brownies
brr
brunei
brussels
bruto
bryophyta
bsm
bsw
bt
btnll
buah
buah-buahan
buahnya
buat
buatan
buatannya
buaya
bubun
budaya
budayawan
budd
buddha
buddhis
budhi
budi
budiarto
budidaya
budidayanya
budjana
buhari
bujur
bukaan
bukan
bukankah
bukanlah
bukit
bukittinggi
bukti
bukti-bukti
buktikan
buku
bukunya
bulan
bulanan
bulannya
bulat
buldoser
bulelang
buleleng
buletin
bulik
bulog
bulu
bulutangkis
bumi
buminya
bumn
bun
bundestag
bung
bunga
bungus
bunuh
bunyamin
bunyi
buoy
bupati
bupati-wakil
bureau
burhanuddin
buritan
buritannya
burmanni
buron
buronan
bursa
buruh
buruk
burung
bus
busa
bush
business
busur
buta
butir
butiran
butiran-butiran
buton
butuh
buyan
by
c
c-trust
c2
ca
cabang
cabikan
cacing
cadangan
cagar
cahaya
cahayanya
cahyono
cair
cairan
cairo
cak
cakar
cakupan
cakupannya
cal
california
call
calon
camdessus
camphor
camphora
campuran
canaveral
canaveral-florida
cancer
cancun
candi
candil
candra
cangkokan
cantet
cape
cara
caracas
carbon
caretaker
caretta
cari
caribbean
carita
carlos
carolus
carriles
carry
carson
cas
cassiavera
castro
cat
catatan
catatannya
caucang
causa
cd
cdm
cdu
cedera
celana
celcius
celine
cell
celsius
cendana
cendekiawan
cenderung
ceningan
center
central
centralised
cepat
cepu
ceramah
cerdas
ceremonial
cerita
ceritanya
cermin
certificate
cesar
cetak
cetanenya
cfc
cfcs
cfo
cgsc
chain
chairman
chamber
champaign
chamsyah
characteristic
charge
charles
chart
chauvin
chavez
chelonia
cheney
cheng
chengdu
china
chinastar
chip
chips
chirac
chlorofluorocarbons
chloroform
choi
choldin
choo
christian
christopher
chrisye
chulachomklao
churyumov-gerasimenko
cia
cibinong
cibitung
cibodas
cibubur
cicendo
cicilan
cikampek
cikampek-purwakarta-padalarang
cikapundung
cikarang
cilacap
cile
cilegon
cilik
cinamoun
cinderella
cinnamomum
cinta
ciparay
cipayung
cipta
cipto
cipularang
cirebon
ciri
cita
cites
citra
city
civilizations
clash
clean
clifford
clinton
clothing
cm
cnn
co
co2
coba
coba-coba
cocok
cohen
coklat
college
collin
collor
columbia
commanding
commissioner
compact
compagnie
company
competition
competitiveness
compound
condoleezza
condong
conference
conservation
conspicillum
constant
construction
consultancy
consulting
contoh
control
convention
cooperation
copricornis
corak
corby
coriacea
corp
corporindo
cost
cotecna
cotton
coucang
council
counting
country
county
cp
cpl
cpo
craftmanship
crime
cross
crude
cry
cryogenic
csu
ctp
cu
cuaca
cucu
cukup
cultural
culture
cuma
cuma-cuma
cuore
curcas
curcuma
current
curtis
cut
cuvalier
cv
cyst
d
d01
d03
d09
d15
da
dada
daegu
daerah
daerah-daerah
daerahnya
daeyang
daftar
dag
dagang
dahsyat
dahulu
dajumi
dakocan
dakwaan
dalam
dalamnya
dalpele
damai
damartaji
dampak
dampaknya
dan
dana
danau
danau-danau
dani
dapat
darah
darahnya
darajat
darat
daratan
daratan-daratan
dari
darimana
darinya
daripada
darling
darma
darmawan
darmin
darmo
darmono
darnedi
darni
darurat
darussalam
darvis
darwati
das
dasar
dasarnya
dasawarsa
dascyllus
data
data-data
datang
datangnya
dataran
datuk
daud
daulat
dault
daun
dauphin
davenport
david
dawam
daya
dbd
de
dean
death
debat
debit
debu
debut
decak
decentralized
deddy
dedy
deep
defar
defense
defisit
degradasi
dekade
dekalim
dekan
dekat
deklarasi
delapan
delegasi
delhi
deli
delivery
demam
demi
demikian
demikianlah
demo
demokasi
demokrasi
demokrat
demokratik
demokratis
demonstran
demonstrasi
demorchelyidae
dempo
den
dengan
dengar
dengue
denmark
denpasar
depalindo
depan
depannya
departemen
dephub
depkeu
depo
deposit
deptan
deputi
der
derajat
derajatkah
deras
dermaga
dermochelys
dery
des
desa
desa-desa
desain
desak
desakan
desas-desus
desember
desimal
desky
destruction
detail
detik
deutsches
development
devisa
dewa
dewan
dewasa
dewata
dewats
dewi
dharma
dharmawan
dhina
dhonneur
di
di-impeach
dia
diabadikan
diabaikan
diabetes
diadakan
diadakannya
diadili
diageni
diagnostic
diah
diajukan
diakhiri
diakibatkan
diakui
dialah
dialami
dialihkan
dialiri
dialirkan
dialisis
dialog
dialokasikan
diamanatkan
diamankan
diamati
diambil
diambilkan
diameter
diamlah
diamond
diamputasi
diamuk
dianalisa
dianalisis
diandalkan
dianggap
dianggarkan
diangkat
diantar
diantara
diantaranya
diantisipasi
dianugerahkan
diaplikasikan
diarahkan
diare
diartikan
diatasi
diateh
diatur
diawaki
diawasi
dibaba
dibacakan
dibacakannya
dibagi
dibagikan
dibahas
dibakar
dibanding
dibandingkan
dibangun
dibangunnya
dibantai
dibantu
dibarengi
dibatalkan
dibatasi
dibawa
dibawah
dibawakan
dibawanya
dibayangkan
dibayar
dibebaskan
dibelanya
dibeli
dibenarkan
dibendung
dibentuk
diberi
diberikan
diberitakan
diberlakukan
diberlakukannya
dibesar-besarkan
dibiarkan
dibiayai
dibicarakan
dibikin
dibintangi
dibintanginya
dibom
dibongkar
diboyong
dibuat
dibuatnya
dibubarkan
dibudidayakan
dibuka
dibuktikan
dibukukan
dibunuh
dibutuhkan
dicamkan
dicampur
dicapai
dicapainya
dicari
dicarikan
dicat
dicatat
dicerorhinus
dicetak
diciptakan
diciri-utamakan
dick
diculik
didakwa
didalamnya
didampingi
didapat
didapati
didasarkan
didatangi
didatangkan
dideklarasikan
didengar
didengungkan
dideportasi
diderita
didesak
dideteksi
didik
didirikan
didirikanlah
didirikannya
didiskualifikasi
didominasi
didorong
diduduki
diduga
didukung
diedarkan
dieksekusi
dieksploitasi
diekspor
dien
dieng
dies
diesel
dieter
dievakuasi
dievaluasi
difilmkan
difumigasi
diganggu
diganti
digantikan
digarap
digelar
digelarnya
digemparkan
digester
digolongkan
digondol
digoyang
digubris
digulingkan
digulirkan
digunakan
diguncang
dihadapi
dihadapkan
dihadiri
dihadirkan
dihadirkannya
dihapuskan
dihapuskannya
dihapusnya
diharapkan
diharapkannya
dihargai
dihasilkan
dihayati
dihentikan
dihentikannya
dihiasi
dihimpun
dihimpunnya
dihindari
dihitung
dihubungi
dihubungkan
dihukum
dihuni
diidentifikasi
diikuti
diikutkan
diimplementasikan
diimpor
diimunisasi
diindonesiakan
diinginkannya
diinventarisasi
diinvestasikan
diisi
diispirasi
diizinkan
dijabat
dijadikan
dijadwalkan
dijagokan
dijajah
dijajaki
dijalankan
dijamah
dijamin
dijangkau
dijarah
dijatahkan
dijatuhi
dijelaskan
dijual
dijuarai
dijuluki
dijungkalkan
dikabarkan
dikagumi
dikait
dikaitkan
dikalahkan
dikampanyekan
dikandungi
dikarang
dikarenakan
dikaruniai
dikata
dikatakan
dikategorikan
dikecam
dikelilingi
dikelola
dikeluarkan
dikeluarkannya
dikemas
dikembalikan
dikembangkan
dikemukakan
dikenai
dikenakan
dikenal
dikenang
dikepalai
dikerahkan
dikerjakan
diketahui
diketuai
dikhawatirkan
dikirim
dikirimnya
diklaim
dikloning
dikoleksi
dikonfirmasi
dikoordinir
diktator
dikuasai
dikucurkan
dikucurkannya
dikudeta
dikuliti
dikunjungi
dikurangi
dikutip
dilahirkan
dilaksanakan
dilaksanakannya
dilakukan
dilakukannya
dilaluinya
dilanda
dilanggar
dilangsungkan
dilangsungkannya
dilanjutkan
dilanjutkannya
dilansir
dilaporkan
dilarang
dilatih
dilawan
dilayani
dilematis
dilengkapi
dilepas
dilepaskan
dilestarikan
diletakkan
dilewati
dilihat
dilindungi
dilintasi
diliput
diliputi
dilirik
dilontarkan
dilukiskan
diluncurkan
diluncurkannya
dimainkan
dimaksud
dimaksudkan
dimana
dimanakah
dimanfaatkan
dimasuki
dimenangi
dimenangkan
dimiliki
diminta
dimintai
dimodifikasi
dimotori
dimuat
dimudahkan
dimulai
dimulainya
dimunculkan
dimungkinkan
dimusnahkan
dinaikkan
dinamai
dinamis
dinas
dinasti
dinding
dinding-dinding
dindingnya
dingin
dini
dinikmati
dinilai
dinilainya
dinobatkan
dinyanyikan
dinyatakan
dioksida
diolah
dion
dioperasikan
dioperasikannya
dipadamkan
dipahami
dipajang
dipakai
dipaksa
dipamerkan
dipandang
dipanggil
dipantau
dipaparkan
diparkir
dipasang
dipasarkan
dipastikan
dipecat
dipegang
dipelajari
dipengaruhi
dipenjara
dipentaskan
dipenuhi
diperbaiki
diperberat
diperbolehkan
diperebutkan
dipergunakan
diperhatikan
diperhitungkan
diperiksa
diperingati
diperintah
diperintahkan
diperkenalkan
diperkirakan
diperkirakannya
diperkuat
diperlakukan
diperlukan
diperoleh
diperpanjang
diperparah
dipersembahkan
dipersiapkan
dipertahankan
dipertandingkan
dipertanggungjawabkan
dipertegas
dipertimbangkan
dipertontonkan
dipertunjukkan
dipesannya
dipetakan
dipetik
dipicu
dipilih
dipimpin
dipindahkan
diplomat
diplomatik
diponegoro
dipotong
diprakarsai
diprediksi
diprioritaskan
diproduksi
diproklamasikan
diproklamirkan
dipromosikan
diproyeksikan
dipublikasikan
dipungkiri
diputar
diputus
diputuskan
diraih
diraihnya
diramalkan
dirambah
dirampok
dirancang
dirangkum
dirasakan
dirasakannya
dirawat
direalisasikan
direbut
director
direhabilitasi
direkomendasikan
direksi
direktorat
direktur
direlokasi
direlokasikan
direncanakan
diresmikan
direspons
direstui
dirgantoro
diri
dirilis
dirintis
dirinya
dirjen
dirujuk
dirusak
dirut
disadari
disahkan
disajikan
disaksikan
disalurkan
disamarkan
disambut
disampaikan
disamping
disanggupi
disease
disebabkan
disebarkan
disebarluaskan
disebut
disebut-sebut
disebutkan
disediakan
diselamatkan
diseleksi
diselenggarakan
diselenggarakannya
diselesaikan
diselidiki
diselundupkan
disemarakkan
disembuhkan
disempurnakan
disengsarakan
disentuh
disepakati
diserahkan
diserap
diseret
disertai
disertakan
diserukan
disetujui
disewa
disewakan
dishubpar
disiapkan
disiarkan
disidik
disimbolkan
disinari
disinergikan
disingkirkan
disinsentif
disintegrasi
disisipkan
disita
disk
diskriminatif
diskusi
disodorkan
disosialisasikan
displays
disterilkan
distribusi
distributor
distributornya
district
distrik
disubsidi
disuling
disulut
disumbangkan
disusul
disutradarai
disutradarainya
ditabat
ditagih
ditahan
ditambah
ditambahkannya
ditampilkan
ditanam
ditanami
ditandai
ditandatangani
ditandatanganinya
ditangani
ditanggung
ditangkap
ditargetkan
ditarik
ditawarkan
ditayangkan
ditebang
ditekan
ditelantarkan
diteliti
ditelitinya
ditemani
ditembak
ditembaki
ditembakkan
ditempati
ditempatkan
ditempuh
ditemui
ditemukan
ditemukannya
ditendang-tendang
ditentukan
diterapkan
diterapkannya
diterbangkan
diterbitkan
diterbitkannya
diterima
diterimakan
ditetapkan
ditimbulkan
ditindak
ditindaklanjuti
ditinggalkan
dititipkan
ditjen
ditolak
ditolerir
dituangkan
dituduh
dituduhkan
ditugaskan
dituju
ditujukan
ditulis
ditunda
ditunjuk
ditunjukkannya
dituntaskan
ditutup
dituturkan
diubah
diucapkan
diuji
diujicoba
diukirnya
diukur
diulas
diumumkan
diumumkannya
diundang
diungkapkan
diungsikan
diurus
diurutkan
diusahakan
diusulkan
diusut
diutamakan
diutarakan
diversified
divisi
division
diwajibkan
diwakili
diwawancarai
diwiryo
diy
diyakini
djabar
djaelani
djamil
djapiten
djarot
djarum
djoko
djp
djubiantono
djunaidi
dk
dki
dkk
dkp
do
doa
docking
doctor
doctore
doe
doea
doel
dokter
doktor
doktoral
dokumen
dokumen-dokumen
dokumenter
dolar
dollar
dolly
domba
domestica
domestik
dominan
dominique
don't
dong
dongeng
donggala
dongi-dongi
donny
dorong
dosa
dosen
dot
doubly
douglas
down
dpd
dpklts
dpl
dpm
dpr
dprd
dr
draf
drama
dramanya
dramatic
drastis
dresses
drg
drh
drilling
drum
du
dua
dua-tiga
dubes
duduk
dugaan
dukungan
dulu
dulunya
dumai
dunia
dusun
duta
dvm
dwi
dwight
dwiki
dwirini
dwita
e
e10
eappen
early
earning
earth
east
eastern
eca
economic
edaran
eddie
eddy
edenkoben
edi
edisi
edition
editorialnya
eduard
education
edy
ee
efek
efeknya
efektif
efektis
efektivitas
effendi
efficient
efisien
efisiensi
efisiensinya
efrat
eh
einstein
eis
eisenhower
ejaan
ejegayehu
eka
ekata
ekologis
ekonom
ekonomi
ekonominya
ekonomis
ekor
ekorkah
ekosistem
ekowisata
eks
eksekutif
ekses-ekses
eksis
eksistensi
eksodus
eksotik
ekspatriat
ekspedisi
eksploitasi
eksplorasi
ekspor
ekspornya
eksportir
ekspress
ekstasi
ekstra
ekstrasolar
ekstrasolarnya
ekstrem
ekuador
elang
elbaradei
electronics
elektrik
elektronik
elektronika
elephas
elevasi
elite
elka
emas
embraer
embrio
embu
emi
emisi
emiten
emmott
emosi
empat
empu
enam
endang
endangered
endargo
endemi
endemik
endemis
energi
energy
enforcement
enggak
enggan
engineering
enhanced
enim
enklave
entertainment
ephedrine
epidemiolog
epik
epson
era
erat
erawan
ercan
eretmochelys
eri
erkki
eropa
erosi
erry
es
esa
esdm
essar
estate
ester
estetik
estetika
et
etanol
etelaesplanadi
ethnic
etika
etiopia
etnik
etnis
etri
eurodad
european
eusideroxillon
evakuasi
evaluasi
evangelis
event
evila
evolusi
evy
ex-situ
exxonmobil
eyes
f
f-pg
f1
fabio
fabric
facto
fadilah
fadjrijah
faham
fahmi
fair
faisal
fajar
fakta
faktor
fakultas
fame
family
fanning
far
faren
farma
farmasi
farming
farnaz
fascicularis
fase
fasilitas
fasilitator
fassihi
fatah
fatahillah
fatal
fathan
fatwa
fauna
fauzan
fauzi
fawzi
faylee
fdp
fear
febrian
febrianto
februari
federal
federasi
federation
feeding
fefc
fei
felicio
felis
felix
fenomena
fer
fermentasi
fernando
festival
ffi
fia
fibrianto
ficus
fidel
fiktif
filariasis
filipina
film
film-film
filmnya
films
final
fingers
finis
finish
finlandia
firdaus
firmansyah
first
fischer
fish
fisik
fisika
fiskal
fisu
fita
fitri
fitzgerald
fkh
fkm
flat
flax
flora
florida
flour
flu
fm
fmipa
fokker
fokus
fondasinya
food
football
footed
for
force
foreign
format
formula
fort
forum
forward
fotis
foto
foto-foto
foto-fotonya
fotoelektrik
fotografer
fotografer-fotografer
fotografi
fotografis
fotonya
fotovoltaik
foundation
fpm
fragmen
fragmentasi
fraksi
fraksinya
france
franklin
frans
franzen
fraunhofer
freddy
freedom
freight
frekuensi
frekwensi
front
frontier
fu
fuel
fujita
fukui
fukuoka
fumigasi
fun
fund
fundamentalisme
fungsi
fungsinya
fusion
futuh
g
ga
gabah
gabungan
gadis
gadjah
gagal
gagasan
gaisah
gaitlin
gajah
galah
gallup
galuh
galunggung
galur
gam
gamatech
gamawan
gambangan
gambar
gambar-gambar
gambiae
gamblang
gambut
gamelan
games
gampang
ganda
gandring
gandum
ganggang
gangguan
ganja
ganjil
ganti
ganting
gantung
garap
garapan
garasi
garis
garis-garis
garuda
gary
gas
gasnya
gasohol
gatot
gaun
gaung
gaura
gawang
gaweewong
gaya
gayamharjo
gayo
gaza
gear
gede
gedongan
gedung
gejolak
gelandang
gelang-gelang
gelanggang
gelap-terang
gelar
gelarnya
geldern
geliat
gelisah
gelombang
gelora
gembira
gemilang
gempa
gemuruh
gen
genangan
genap
gencatan
general
generasi
genetika
genetikanya
geneva
genosida
genscher
genta
geobudaya
geografis
geologi
geometri
geonatural
george
geoteknologi
geotermal
gerak
gerakan
gerbang
gerhard
gerungang
getah
getahnya
getaran
ghad
ghana
ghazal
ghosh
gianfranco
giant
gianyar
giat
giay
gie
gigi
gigih
gigit
gigitan
giliran
ginandjar
ginting
giovanna
gisela
gitar
gitaris
gitarren
gizi
gkp
glass
glauber
glawogger
gleneagles
glm
global
gloria
glugur
gmt
gnp
go
goa
goal
godokan
goenawan
gol
golden
golkar
golongan
gomaa
gong
gonystilus
good
goodnight
gordon
gotong
goulet
government
grafiasri
graham
gram
granat
grand
granola
gratis
gratocylum
green
gregor
gridthiya
gross
grosston
grubbs
grup
gruppo
gt
gua
guangzhou
guardian
gubernur
gugat
gugatan
gugatannya
gugur
gugus
gugusan
gui
guido
guillermo
guinea
guitar
gula
gula-gula
gulat
gultom
guna
gunawan
guncangan
gundukan
guntur
gunung
gurita
guru
gusmaidi
gusmao
gustavo
gusti
guyana
gwi-yeop
gwk
gyanendra
gymnastiar
gysi
h
h2o2
ha
haag
habibie
habis
habis-habisan
habitat
habitatnya
hadapan
hadi
hadiah
hadiah-hadiah
hadinata
hadir
hadirnya
haensch
haisheng
haiti
haji
hak
hakiem
hakiki
hakim
hakkinen
hal
hal-hal
halabja
halal
halaman
halang
halen
halim
hall
halnya
halons
halus
ham
hama
hamas
hambatan-hambatan
hamid
hamparan
hampir
han
hanafi
hancur
hancurnya
handling
hanefi
hangat
hangus
hanna
hanny
hans-dietriech
hanung
hanya
hanyalah
hapusnya
harahap
harapannya
harapkan
harfiah
harga
harga-harga
harganya
hari
harian
harimau
harinya
harkat
harold
harpullia
harrison
harta
hartati
harun
harus
haruslah
harvey
haryoguritno
haryono
hasan
hasil
hasilnya
hassan
hassemer
hasyim
hati
hatta
haus
hayati
hcfcs
hd11977
hdr
health
heart
heavy
hebat
heidelberg
hein
heine
hektar
hektarkah
helarctos
helda
helena
helicobacter
helikopter
heliopolis
hell
helsinki
hemat
hendak
hendaknya
hendarso
hendra
hendro
hengkang
hengkangnya
henry
henti
hepatitis
hepatus
heping
heran
heriansyah
heritage
herlinda
herliyani
herman
heroin
herry
heru
herzegovina
hewan
hewan-hewan
heymann
hezb-ul
hgu
hh
hias
hidayat
hidrogen
hidup
higgs
high
highway
hijau
hijrah
hikmah
hilang
hilangnya
hilary
hilir
hill
hillary
hilman
himpunan
hindia
hindu
hingga
hipcs
hishmuddin
historis
hitam
hiv
hnsi
hockiaji
hoho
hok
holcim
holderbank
holif
homecoming
honda
hong
hongkong
honoris
hopkins
horikawa
horst
hosni
hospital
hotel
houston
howard
hph
hti
hubungan
hugo
hujan
hukum
hukuman
hulu
human
humanity
humas
humor
huntington
hurricane
hussein
hut
hutan
hutan-hutan
hutang
hutauruk
hwang
hyderabad
hydrochlorofluorocarbons
hydrogen
hydrothermal
hylobates
hyun-tak
i
i-v
ia
iaea
ialah
ialaluddin
ian
iandhika
ibf
ibnu
ibqa
ibrahim
ibu
ibu-ibu
ibukota
ibunda
iceman
ideal
idealnya
identik
identitas
idris
iei
ig
igas
igk
ignisious
ihsg
ihwal
ihza
ii
iiba
iii
iim
ijazah
ijen
ijuk
ikan
ikan-ikan
ikatan
ikhwanul
iklan
iklim
iknak
ikon
iksan
ikut
ikutan
ilegal
ilham
ilir
illegal
illinois
ilmiah
ilmu
ilmuwan
imaging
iman
imaroii
imb
imbalan
imbang
imbauan
imbricata
imelda
imf
immamudin
immune-responsive
imonulogi
impact
impaktor
impeachment
imperator
imperial
impian
implikasinya
impor
imunisasi
in
in-situ
inacio
inal
inalum-plta
inap
incheon
incorporated
indah
indeks
indelberg
independen
india
india-indonesia
indie
indika
indikasi
indikator
indische
individual
indon
indonesia
indonesia-gam
indonesia-jepang
indonesia-png
indonesian
indonesie
indoor
indopearl
indosyntec
indotama
indra
indrapuri
induk
industri
industrial
industry
inefisiensi
infanteri
infeksi
inflasi
influenza
informasi
inframerah
infrared
infrastruktur
ingarbingar
ingatan
inggris
ingin
inhibitor
ini
inilah
inisiatif
injapsin
inna
inovasi
inovator
insan
insentif
inses
insiden
insinyur
inspeksi
inspektur
inspirasi
inspirasinya
instalasi
instansi
institusi
institut
institute
instruksi
instrumen
instruments
insulator
intan
intangible
intelek
intelektual
intensif
intensitas
intent
inter
interest
interferon
internasional
international
internationale
intervensi
inti
intim
intimidasi
intinya
inu
invasi
inventaris
invertebrata
investasi
investigasi
investor
invitasi
inzuddin
ipda
iptek
iquitos
ir
ira
irak
irak-iran
iram
iran
iran-irak
iraq
irawady
irene
irian
irjen
irlandia
irmadi
irn
ironis
ironisnya
irri
ise
ishak
isi
isinbayeva
isinya
iskandar
islam
islamic
island
isle
ismail
israel
issue
istana
istanbul
istiabudi
istijono
istilah
istimewa
istri
istrinya
isu
isu-isu
italia
itb
its
itu
itulah
iuran
iv
ivakdalam
iwan
iwantoro
ix
iya
izin
izinkan
izinnya
izmir
izuzi
j
jababeka
jabar
jabatan
jabatannya
jabor
jabotabek
jack
jackie
jackson
jacobs-lorena
jacques
jadi
jadikan
jadwal
jae
jafri
jagal
jagung
jahe
jaimaka
jajak
jajaran
jakariya
jakarta
jakarta-jambi
jakarta-tokyo
jaksa
jala
jalal
jalan
jalan-jalan
jalanan
jalannya
jali-jali
jalil
jalinan
jalur
jam
jamal
jambalaya
jambi
jamee
james
jamin
jaminan
jammu
jamu
jamursa
jamursbamedi
jan
jang
jangan
jangan-jangan
jangkat
jangkit
janji
janji-janji
jantung
januari
januari-februari
januari-oktober
japah
japan
jarak
jaraknya
jarang
jari
jaringan
jary
jasa
jatah
jateng
jathropa
jati
jatna
jatuh
jatuhnya
jauh
jauh-jauh
jauhkah
javad
javier
jawa
jawab
jawaban
jaya
jayapura
jazz
jb
je
jebolnya
jejak
jejak-jejaknya
jelas
jelasnya
jembatan
jembrana
jempang
jenazah
jendela
jenderal
jenebarang
jeneberang
jeni
jenie
jenis
jenis-jenis
jeniskah
jepang
jepang-as
jepang-lah
jepon
jeritan
jerman
jeruk
jerusalem
jesse
jet
jeunesses
ji
jiang
jiangsu
jica
jika
jiken
jimbaran
jimmy
jimris
jins
jiuquan
jiwa
jmi
joao
joel
johannes
john
johny
joko
jong-wook
joni
joo-hwan
jordan
jordania
jorge
jos
jose
journal
journey
jp
jual
jualan
juara
jubir
judith
judul
juga
jujur
juli
julio
julitasari
julukan
jumat
jumeri
jumlah
jumlahnya
jumpa
junaidi
juni
juni-juli
junichiro
junlong
junta
jurang
jurangnya
juri
jurnal
jurnalistik
juru
jurusan
justin
justru
jusuf
juta
k
kaban
kabar
kabes
kabin
kabinet
kabuki
kabupatan
kabupaten
kabupaten-kabupaten
kaburnya
kaca
kacamata
kacau
kacirebonan
kad
kadar
kadhimiya
kadiman
kadin
kafatos
kafr
kaget
kagum
kagumnya
kahingai
kairo
kaitan
kaji
kajian
kakak
kakaknya
kakawin
kaki
kakinya
kala
kalah
kalangan
kalau
kalbar
kalbe
kaleng
kaler
kali
kaliber
kalikah
kalimantan
kalimat
kalimat-kalimat
kalinya
kalla
kalteng
kaltim
kalung
kalyana
kamar
kambing
kambuh
kamera
kami
kamilah
kamis
kamojang
kampanye
kampanyenya
kampar
kampiun
kampung
kan
kanada
kanaknya
kanal
kanal-kanal
kanan
kandidat
kandun
kandungan
kanker
kansas
kanselir
kantor
kantung
kaouch
kapal
kapal-kapal
kapan
kapankah
kapas
kapasitas
kapita
kapitalisasi
kapolri
kapsul
kapten
kapur
karadzic
karaha
karakter
karang
karangtengah
karantina
karapas
karas
karate
karawang
karbohidrat
karbon
karbondioksida
karena
kargo
kargokah
karibia
karier
kariernya
karim
karimov
karirnya
karl
karlsruhe
karma
karno
karo
karshi
karshi-khanabad
karsopawiro
kartasasmita
kartini
kartodirdjo
kartono
kartu
karwati
karya
karya-karya
karyanya
karyawan
kasar
kasaroeng
kasarung
kasepuhan
kashkadarya
kashmir
kasih
kasim
kasur
kasus
kata
kata-kata
katak
katakan
katakanlah
kataknya
katalog
katanya
katarak
kategori
kategorikah
kathmandu
katingan
katrina
katsuya
kau
kaum
kaus
kawah
kawan
kawan-kawan
kawan-kawannya
kawasan
kawin
kaya
kayaba
kayu
kbc
ke
keabadian
keabu-abuan
keadaan
keadilan
keahlian
keajaiban
keamanan
keanekaragaman
keanggunan
kebagian
kebaikan
kebakaran
kebanggaan
kebangkitan
kebangsaan
kebanyakan
kebebasan
keberadaan
keberadaannya
keberangkatan
keberapakah
keberatan
keberhasilan
keberhasilannya
kebersamaan
kebersihannya
kebesaran
kebiasaan
kebiasaannya
kebijakan
kebohongan
kebudayaan
kebudayaan-kebudayaan
kebun
kebuntuan
kebutuhan
kebyar
kecak
kecaman
kecamatan
kecantikan
kecantikannya
kecebong
kecelakaan
kecemasan
kecenderungan
kecepatan
kecepatannya
kecerdasan
kecerdasannya
kecewa
kecil
kecuali
kedalaman
kedamaian
kedapatan
kedatangan
kedaton
kedaulatan
kedekatan
kedelai
kedelapan
kediaman
kedih
kedokteran
kedua
keduanya
keduatangannya
kedungtuban
keemasan
keempat
keenam
kegagalan
kegagalannya
kegelapan
kegembiraan
kegembiraannya
kegempaan
kegiatan
kegigihan
kehadiran
kehancuran
keheningan
keheranan
kehidupan
kehilangan
kehitaman
kehormatan
kehutanan
keiko
keikutsertaan
keilmuan
keindahan
keindahpermaiannya
keinginan
keingintahuan
keiretsu
keizai
kejadian
kejahatan
kejaksaan
kejauhan
keji
kejuaraan
kejujuran
kejurnas
kejutan
kekaguman
kekaisaran
kekalahan
kekasih
kekasihnya
kekayaan
kekecewaan
kekerasan
kekeringan
kekhawatiran
kekirian
kekuasaannya
kekuatan
kekurangan
keladi
kelahiran
kelak
kelancaran
kelanggenan
kelangkaan
kelangsungan
kelapa
kelaparan
kelas
kelautan
kelayakan
kelayakannya
kelaziman
kelelawar
kelemahan
kelembagaan
kelembapan
kelestariannya
kelian
keliling
kelima
kelly
kelokalan
kelompok
kelompok-kelompok
kelompoknya
keluar
keluaran
keluarga
keluarnya
keluhan
kelurahan
kemacetan
kemajuan
kemakmuran
kemal
kemampuan
kemana
kemanakah
kemantapan
kemanusiaan
kemarahan
kemarahannya
kemarau
kemarin
kemas
kemasan
kemasannya
kemasnya
kematian
kemauannya
kembali
kembang
kemeja
kemenangan
kemenangannya
kementerian
kemerdekaan
kemewahan
kemilau
kemilaunya
kemiringan
kemiringannya
kemiskinan
kemolekannya
kempo
kemudian
kemunduran
kemungkinan
ken
kena
kenaikan
kenaikannya
kenal
kenangan
kenapa
kencana
kencang
kendala
kendali
kendang
kendaraan
kendari
kendati
kenegaraan
kenenisa
keng
kennedy
kenohan
kenshi
kentang
kenyataan
keonaran
kep
kepada
kepadanya
kepala
kepalanya
kepanjangan
kepastian
kepelabuhanan
kepemilikan
kepemimpinan
kepeng
kepengurusan
kepentingan
kepentingannya
kepercayaan
kepergiannya
keperkasaan
keperluan
keping
kepolisian
kepresidenan
keprihatinannya
kepulauan
kepunahan
keputusan
keputusannya
kerabatnya
keragaman
kerajaan
kerajinan
kerak
keramik
kerang
kerangka
kerap
keras
keraton
keratuan
kerawang
kerbau
kereta
keributan
kerikil
kerinci
kering
keris
kerja
kerosin
kerry
kersana
kertas
keruangan
kerugian
kerumunan
kerumunannya
kerusakan
kerusuhan
kesadaran
kesakralan
kesaksian
kesalahan
kesalahannya
kesamaan
kesan
kesebelasan
kesediaan
kesedihan
kesehatan
keseimbangan
kesejahteraan
kesejukan
keselamatan
keseluruhan
keseluruhannya
kesempatan
kesengajaan
kesenian
kesenjangan
kesepahaman
kesepakatan
kesetaraan
kesiapan
kesinambungan
kesra
kestabilan
kesuksesan
kesulitan
kesultanan
kesunyian
kesusastraan
ketakutan
ketambe
ketanggungan
ketaping
ketat
ketawang
ketebalan
ketegangan
keteladanan
ketelatenannya
ketenagakerjaan
ketenangan
ketenteraman
ketentuan
keterangan
keterbatasan
ketergantungan
keterlibatan
keterpurukan
ketertarikannya
ketertinggalannya
ketidakadilan
ketidakjelasan
ketidakmampuan
ketidakpastian
ketidaksetaraan
ketidaksetujuannya
ketidaksinkronan
ketiga
ketiganya
ketika
ketimbang
ketinggalan
ketinggian
ketua
ketuanya
ketujuh
keturunan
ketut
keuangan
keunggulan
keuntungan
kewajiban
kewalahan
kewaspadaan
kewenangan
keyakinan
keys
keyuan
kg
khairiansyah
khalayaknya
khalid
khamenei
khanabad
khanun
khao
kharisma
khas
khawatir
khazanah
khusus
khususnya
ki-moon
kiai
kiamat
kian
kiara
kijang
kilat
kill
killian
kilogram
kiloliter
kiloliternya
kilometer
kilometerkah
kim
kimi
kimia
kina
kinerja
king
kini
kinkel
kipi
kiprah
kiprahnya
kira
kira-kira
kirchner
kiri
kiri-kanan
kiri-partai
kiri-pds
kirmanto
kisi-kisi
kita
klaim
klarifikasi
klaus
klausal
klb
kliennya
klimaschutz
klinis
klip
klipnya
klona
kloning
klub
km
km2
knit
knpi
koalisi
koarmatim
kobaran
koboi
kocak
koehler
kofi
kohesivitas
koichiro
koin
koizumi
koizumik
kojo
kol
kolaka
kolam
kolega
koleganya
koleksi
kolera
kolom
kolombia
kolomnya
kolonel
kolonial
kolosal
koma
komandan
komando
komariah
kombinasi
komentar
komering
komersial
komet
komisariat
komisaris
komisi
komite
komitmen
komitmennya
komoditas
kompas
kompensasi
kompetisi
kompetitif
kompleks
komponen
kompor
komposisi
kompromi
komputer
kompyang
komunal
komunikasi
komunis
komunisme
komunitas
kondisi
kondisinya
kondusif
konfederasi
konferensi
konfirmasi
konflik
konfusianisme
kong
kongres
koni
konon
konsensus
konsentrasi
konsentrasinya
konsep
konser
konservasi
konsistensinya
konsorsium
konstitusi
konstruksi
konsultan
konsultasi
konsumen
konsumsi
kontainer
kontak
konteks
kontekstualisasi
kontemporer
kontingen
kontrak
kontrapuntis
kontras
kontribusi
kontrol
kontroversi
kontroversial
konvensi
konversi
konvoi
kooperatif
koordinasi
koordinat
koordinator
kopenick
koperasi
kopi
kopilot
kor
koran
korban
korea
koreografi
koresponden
koridor
korporasi
korps
korsel
korup
korupsi
koruptifnya
korut
kosong
kostrad
kota
kota-kota
kotabumi
kotak
kotamadya
kotor
kotoran
kourou
kpad
kpk
kpts.ii/
kpts.ii/1990
kpu
kr
kradenan
krakatau
krc
kreatif
kredibilitas
kredit
krenek
kri
kriminal
kriogenik
kriosten
kris
krisdayanti
krisflyer
krisis
krismagazine
krisshop
kristal
kristanto
kristen
kristiadi
kristin
kristiono
kristyani
kriteria
kritik
kritis
kroasia
kroat
kronis
kru
ksei
ktp
ktt
kuala
kualitas
kualitasnya
kuan
kuantitatif
kuantum
kuartet
kuas
kuat
kuatnya
kuba
kubik
kubu
kucing
kucuran
kuda
kudeta
kuet
kuil
kujang
kukang
kuliah
kuliahnya
kulit
kulon
kultur
kultural
kulturen
kumpulan
kumuh
kunci
kuncinya
kuncoro
kunduran
kuning
kuningan
kunjung
kunjungan
kunjungannya
kuntoro
kunyit
kuota
kupang
kuppers
kupu
kupu-kupu
kurang
kurangnya
kuranji
kurator
kuratornya
kurdi
kurniawan
kurs
kursi
kurun
kusmayanto
kusnadi
kusrini
kustodian
kusuma
kusumah
kuswandari
kuswantoro
kuta
kutacane
kutai
kutukan
kuwait
kv
kweek
kyi
kyoto
kytv
kyu
kyun
l
l'automobile
la
laba
label
laboratorium
labrador
labu
labuan
labuhan
ladang
laden
lafontaine
lagi
lagi-lagi
lagu
lagu-lagu
lahan
lahannya
lahat
lahir
lahirnya
lain
lainnya
laju
lak
laki-laki
laki-lakinya
lakon
laksamana
laksana
laksono
laku
lakukan
lala
lalang
lalu
lam
lama
lama-lama
lamakah
lamandau
lamanya
lamban
lambang
lambat
lambung
lamdom
lamdon
lampau
lampoh
lampu
lampung
lamun
lanal
lancar
landas
landasan
landasannya
landing
langka
langkah
langse
langsung
languedoc
lanjut
lanjutan
lantai
lantang
lantaran
lantas
lantiak
lapangan
lapar
lapisan
lapon
laporan
laporannya
larangan
larangan-larangan
lari
larijani
laris
laser
latar
latihan
latin
latinnya
laun
laurence
laurent
laut
lautan
lavrov
law
lawa
lawan
lawan-lawannya
lawas
lawatannya
laws
layak
layanan
layar
lbh
le
leader
league
lease
leavenworth
lebar
lebat
lebih
ledakan
lee
lefkosa
legal
legenda
legendaris
legislatif
legitimasi
leher
leiden
leigh
lekak-lekuk
lekang
lelah
lelaki
lemah
lemang
lematang
lembaga
lembah
lembak
lembang
lembap
lembaran
lembongan
lemigas
lengkap
lengkara
lenyap
lepas
lepidochelys
lereng
les
lestari
lestarinya
leste
lesung
letak
letaknya
leter
letter
letusan
leukemia
leukimia
leuser
level
lewat
lewis
lg
li
li-fang
liar
liat
libby
liberal
liberalisasi
liberation
liburan
libya
lidah
liga
light
lihat
likud
liliek
lilyana
lim
lima
limbah
limited
limnologi
limnonectes
limpahan
lin
linda
lindsay
lindu
lindung
linen
linggarjati
lingkar
lingkaran
lingkungan
lini
lintang
lintas
lintasan
lipat
lipi
lippo
liquified
lisa
lisan
listrik
listriknya
liter
literature
liu
liwei
lkt
llama
llc
lng
locko
lockoneco
loetoeng
log
logam
logging
logistik
lok
lokal
lokalisasi
lokasi
lokasinya
lokus
lolos
lomba
lombok
lompat
lompatan
loncat
loncatan
london
long
longline
longsor
lontar
lontaran
loppies
lore
lorong
lorosae
losari
lou
louis
louisiana
lounge
low
lpg
lpir
lptp
lsm
ltd
lu
luar
luas
luasan
luasnya
lubis
lubuk
luck
lucunya
lues
luis
luiz
luk
luka
luka-luka
lukashenko
lukis
lukisan
lukisan-lukisan
lukisannya
lukman
lula
lulus
lulusan
lumbung
lumpur
lumut
lunak
luput
lusin
lutfi
lutung
lwin
lysis
m
m-dag
ma
maaf
maat
mabe
mabes
macaca
macam
macapagal-arroyo
machimura
mack
mada
madani
made
madjid
madras
madu
madura
madya
maestro
mafhum
mafia
maghrib
magic
maha
mahakam
mahakarya
mahal
mahasiswa
mahatam
mahathir
mahbubani
mahendra
mahkamah
mahmood
mahmoud
mahmud
main
mainaky
mainichi
majalah
majalahnya
majalaya
majelis
maju
mak
maka
makalah
makalahnya
makam
makan
makanan
makanya
makao
makassar
makati
make
makhluk
makin
maklum
makna
maksimal
maksimum
maksimumnya
malacanang
malah
malahayu
malaiholo
malaka
malam
malang
malapetaka
malaria
malayanus
malaynus
malaysia
malik
maling
mallaccansis
malta
malu
mamalia
mambai
mamdouh
mampu
mana
mana-mana
manado
manager
manajer
manakah
mancacaritadipura
mancanegara
mandala
mandiri
manggala
mangindaan
mangkusubroto
manhal
manih
manik
manila
maninjau
manipulasi
manis
manitol
manokwari
manouchehr
mantan
manuaba
manual
manufacturing
manufaktur
manullang
manusia
maois
maos
mapan
mar
marah
marak
maraknya
marbella
marcel
marcelo
march
marchantia
marching
marcono
marestella
maret
marey
marga
margasatwa
mari
maria
mariani
mariann
marie
maringgai
maritim
maritime
marjinal
mark
markas
markasnya
market
marlip
maroko
mars
marsekal
marshall
marten
marthin
martil
martin
martini
martinique
martti
marzuki
mas
masa
masak
masalah
masalahnya
masih
masing
masing-masing
masjid
maskapai
mass
massa
massal
master
masterpiece
mastrotto
masuk
masuknya
masurai
masyarakat
masyhur
mata
matahari
matang
mataram
matematika
materi
material
materialyang
mathovani
mati
matschcapeij
matsuura
matta
matuloh
mau
maupun
mawardi
mawas
max
max-planck
maxel
maxima
maximus
mayor
mayoritas
mazi
mb
mcclellan
mccormack
mcdonnell-douglas
mck
mclaren-mercedes
mclaughlin
mclauhglin
mcmaster
mcphee
md
mdg
mdgs
mea
measuring
mechanism
medali
medan
medan-jakarta
medco
media
mediates
medicine
medis
medisnya
meet
meezan
megalit
megalitikum
megawatt
mehmet
mei
meijaard
meiji
meja
mekanik
mekanisasi
mekanisme
mekar
meksiko
melahirkan
melainkan
melaju
melaksanakan
melaksanakannya
melakukan
melalui
melambangkan
melambungnya
melampaui
melanda
melanggar
melanjutkan
melanoma
melansir
melapor
melaporkan
melarikan
melatih
melaut
melawan
melayang-layang
melayani
melayu
melbourne
melebihi
meledak
melejit
melekatnya
melelahkan
melemahnya
melempari
melengkapi
melepas
melepaskan
meleset
melestarikan
melesu
meletus
meletusnya
melewati
melibatkan
melicinkan
melihat
melimpah
melindungi
melintang
melintasi
melipat
meliputi
melirik
meliuk-liuk
melkamu
melokalisir
melompati
meloncat
melonggarkan
melonjak
melontar
meluapkan
meluas
melukai
melukis
meluncur
meluncurkan
melupakanmu
memacu
memadai
memadamkan
memadati
memadukan
memahami
memainkan
memajukan
memakai
memakan
memaklumi
memaksa
memaksanya
memanfaatkan
memang
memangsa
memantau
memaparkan
memasak
memasang
memasok
memastikan
memasuki
memasukkan
mematangkan
mematikan
mematok
mematuhi
membacakan
membagi
membahas
membakar
membalap
membandingkan
membangkang
membangun
membanjiri
membantah
membantai
membantainya
membantu
membatalkan
membatasi
membawa
membawakan
membayar
membebaskan
membeberkan
membedah
membekas
membekukan
membela
membelah
membelenggu
membeli
membelot
membendung
membengkak
membentang
membentuk
memberantas
memberi
memberikan
memberlakukan
membesar-besarkan
membiayai
membicarakan
membicarakannya
membidangi
membina
membingungkan
membintangi
memblokade
memboikot
membongkar
memboyong
membran
membuahkan
membuat
membuatkan
membuatnya
membubarkan
membubuhkan
membubung
membujuk
membujur
membuka
membuktikan
membukukan
membungkuk
membunuh
memburuknya
membutuhkan
memecahkan
memedulikan
memegang
memelihara
memelototi
memeluk
memenangi
memenangkan
memengaruhi
memenuhi
memerangi
memergoki
memerhatikan
memeriahkan
memeringati
memerintah
memerintahkan
memerlukan
memesona
memetakan
memicu
memikirkan
memikul
memilih
memiliki
memilki
memimpin
memindahkan
memindahkannya
meminimalisasi
meminimalkan
meminjam
meminta
memisahkan
memojokkan
memorakporandakan
memotong
memotori
mempekerjakan
mempelajari
memperbaiki
memperbarui
memperburuk
mempercepat
memperebutkan
memperingati
memperjelas
memperkenalkan
memperketat
memperkirakan
memperkuat
memperlakukan
memperlambat
memperlihatkan
mempermalukan
mempermudah
memperoleh
mempersembahkan
mempersiapkan
mempertahankan
mempertajam
mempertanyakan
mempertimbangkan
memprakarsai
mempraktikkan
memprihatinkan
memproduksi
mempromosikan
memproses
mempublikasikan
mempunyai
memuaskan
memuat
memublikasikan
memuji
memukul
memulai
memunculkan
memungkinkan
memungut
memusnahkan
memutus
memutuskan
men
menabrak
menagih
menahan
menaikkan
menakjubkan
menamai
menamakan
menamang
menamatkan
menambah
menambahkan
menampilkan
menampung
menanam
menanamkan
menancapkan
menandai
menandatangani
menang
menangani
menanggapi
menangguk
menanggulangi
menanggung
menangkap
menantang
menanti
menanyakan
menapak
menargetkan
menarik
menaruh
menata
menaungi
menawan
menawarkan
menawarkannya
mencabut
mencairkan
mencakup
mencalonkan
mencampur
mencantumkan
mencapai
mencari
mencarikan
mencarter
mencatat
mencatatkan
mencegah
mencekik
mencengangkan
menceritakan
mencermati
mencetak
mencicipi
mencintai
menciptakan
menciut
mencoba
mencontohkan
mencukupi
mencuri
mencurigakan
mendadak
mendaki
mendalam
mendalangi
mendamba
mendanai
mendangkal
mendapat
mendapatkan
mendapatkannya
mendarat
mendatang
mendatangi
mendatangkan
mendekam
mendekat
mendekati
mendeklarasikan
mendengar
mendengarkan
menderam
menderita
mendesak
mendesaknya
mendiami
mendiang
mendidik
mendirikan
mendiskusikan
mendominasi
mendorong
menduduki
mendudukkan
menduga
mendukung
mendung
mendunia
menebar
menegangkan
menegaskan
menekan
menekankan
menelan
menelepon
meneliti
menemani
menembak
menembaki
menembakkan
menembaknya
menembus
menempati
menempatkan
menempel
menempuh
menemui
menemukan
menengah
menentang
menentukan
menepis
menerapkan
menerbangkan
menerbitkan
meneriakkan
menerima
menerjang
menerobos
menerus
meneruskan
menetap
menetapkan
menetes
menewaskan
mengabadikan
mengacu
mengadakan
mengadaptasi
mengadili
mengadopsi
mengagendakan
mengageni
mengagumkan
mengairi
mengajak
mengajar
mengajukan
mengakhiri
mengakibatkan
mengaku
mengakui
mengalahkan
mengalami
mengalihkan
mengalir
mengalirkan
mengamati
mengambang
mengambil
mengamuk
mengancam
mengandalkan
mengandung
menganga
menganggap
menganggarkan
menganggur
mengangkat
mengangkut
mengantar
mengantarkan
mengantarkannya
mengantongi
mengapa
mengarah
mengasyikkan
mengatakan
mengatasi
mengatasinya
mengatur
mengawaki
mengawali
mengawasi
mengecam
mengecap
mengecewakan
mengedepankan
mengejar
mengejek
mengejutkan
mengeksplorasi
mengekspor
mengelak
mengelilingi
mengelola
mengeluarkan
mengeluhkan
mengemas
mengembalikan
mengembangkan
mengembara
mengemukakan
mengenai
mengenakan
mengenal
mengenalkan
mengenang
mengenaskan
mengendap
mengentak
mengenyam
mengepalai
mengerahkan
mengerti
mengesankan
mengetahui
mengetengahkan
mengetuai
mengevakuasi
mengevaluasi
menggadakan
menggaet
menggairahkan
menggali
menggambarkan
menggamit
mengganggu
menggantikan
menggantikannya
menggantinya
menggelar
menggeleng-gelengkan
menggembirakan
menggempur
